let oldArr=
  [
    {
      "city": "Абакан",
      "company": "ООО \"Дальнобойщик\"",
      "adress": "655004, Россия, Республика Хакассия, г. Абакан, ул. Игарская, д.5И",
      "phone": "+7 (913) 447-05-56",
      "coords": "53.710185, 91.386710"
    },
    {
      "city": "Адлер",
      "company": "Скан-Юго-Восток-Сочи",
      "adress": "Россия, Краснодарский край, г.Адлер, ул. Гастелло 40А",
      "phone": "+7(928) 779-21-09",
      "coords": "43.438172, 39.911178"
    },
    {
      "city": "Аксай",
      "company": "ООО «Сервисный Центр Регион 61»",
      "adress": "Ростовская область, Аксайский район, г. Аксай, Западная ул., д.37",
      "phone": "+7 (961) 279-99-33",
      "coords": "47.275448, 39.852338"
    },
    {
      "city": "Аксай",
      "company": "ТТМ ЦЕНТР-Ростов-на-Дону",
      "adress": "346720, Ростовская область, Аксайский район, г. Аксай, ул. Западная, 33В",
      "phone": "+7 (86330) 9-00-46",
      "coords": "47.267120, 39.851530"
    },
    {
      "city": "Алдан",
      "company": "ДВ Скан Алдан",
      "adress": "ул. 50 лет ВЛКСМ, д.102в, Республика Саха (Якутия), Алданский р-н. г.Алдан",
      "phone": "+7 (4212) 76-14-17",
      "coords": "58.627681, 125.396621"
    },
    {
      "city": "Ангарск",
      "company": "ООО \"Ситрак-Ангарск\"",
      "adress": "проспект Карла Маркса, 97/1",
      "phone": "+7 (904) 125-56-00",
      "coords": "52.516193, 103.913519"
    },
    {
      "city": "Артём",
      "company": "ООО \"Форсавто\"",
      "adress": "692770, Приморский край, г. Артем, ул. Урбанского, 2 (б).",
      "phone": "+7 (914) 708-41-23",
      "coords": "43.365448, 132.067133"
    },
    {
      "city": "Архангельск",
      "company": "ООО «ЗТ Арктика» Архангельск",
      "adress": "Архангельская область, г. Вельск, ул. Горького, д.1 строение 14",
      "phone": "+7 (921) 299-09-30",
      "coords": "61.067583, 42.075246"
    },
    {
      "city": "Архангельск",
      "company": "Вологласкан-Архангельск",
      "adress": "г. Архангельск, ул. Доковская, д.37, корп.2",
      "phone": "8 (800) 551-91-91",
      "coords": "64.469826, 40.614667"
    },
    {
      "city": "Архангельск",
      "company": "«АВТОЦЕНТР АРХАНГЕЛЬСК»",
      "adress": "163045, Архангельская область, г. Архангельск, проезд Первый (Кузнечихинский промузел), дом 5, строение 6",
      "phone": "+7 (921) 141-01-62",
      "coords": "64.567515, 40.574494"
    },
    {
      "city": "Барнаул",
      "company": "Алт Авто Сервис",
      "adress": "656922, Алтайский край, г. Барнаул, ул. Попова, 181Е",
      "phone": "+7(385) 255-53-85",
      "coords": "53.321044, 83.637725"
    },
    {
      "city": "Барнаул",
      "company": "ССС Дальнобойщик",
      "adress": "656922, г. Барнаул, ул.Власихинская, д.196,",
      "phone": "8 (800) 700-56-29",
      "coords": "53.334607, 83.648721"
    },
    {
      "city": "Барнаул",
      "company": "АлтайСкан-Барнаул",
      "adress": "Южный проезд 45B, Барнаул",
      "phone": "+7 (385) 255-58-60",
      "coords": "53.305792, 83.633009"
    },
    {
      "city": "Барнаул",
      "company": "ООО «САЕМ-ГРУПП»",
      "adress": "Адрес: 656023, Алтайский край, г. Барнаул, проспект Космонавтов, 12/1",
      "phone": "+7 (962) 818-88-89",
      "coords": "53.387678, 83.708567"
    },
    {
      "city": "Барнаул",
      "company": "ООО «Большой-Сервис»",
      "adress": "656922, г. Барнаул, Алтайский край, ул. Трактовая, 11, оф. 216",
      "phone": "+7 (3852) 99-50-50",
      "coords": "53.329784, 83.612698"
    },
    {
      "city": "Барнаул",
      "company": "ООО \"СпецЦентр\"",
      "adress": "ул. Кулагина, д.6",
      "phone": "+7 (983) 109-05-05",
      "coords": "53.367465, 83.768080"
    },
    {
      "city": "Белгород",
      "company": "Сканеж-Белгород",
      "adress": "309070, Белгородская область, Яковлевский район, г. Строитель, ул. Дорожная, д. 4А",
      "phone": "+7 (903) 884-38-49",
      "coords": "50.793901, 36.475158"
    },
    {
      "city": "Белгород",
      "company": "БИЗНЕСТРАКСЕРВИС",
      "adress": "ул. Транспортная, 1Б, Белгородская обл., 308027",
      "phone": "+7 (915) 568-88-85",
      "coords": "50.584658, 36.557219"
    },
    {
      "city": "Белгород",
      "company": "ООО \"ГУДТРАКС\"",
      "adress": "308519, Белгородская Область, р-н Белгородский, пгт Северный, ул. Транспортная, д. 14",
      "phone": "+7 (4722) 77-88-00",
      "coords": "50.659365, 36.549080"
    },
    {
      "city": "Белово",
      "company": "Транзит",
      "adress": "652644, РФ, Кемеровская область, г. Белово, м-он Технологический, 14",
      "phone": "+7 (38452) 9-74-13",
      "coords": "54.437036, 86.413286"
    },
    {
      "city": "Бийск",
      "company": "АлтайСкан Бийск",
      "adress": "ул. Яминская, д. 1Б, г.Бийск",
      "phone": "+7 (3854) 555-760",
      "coords": "52.559263, 85.234921"
    },
    {
      "city": "Благовещенск",
      "company": "ООО «ДВ Скан»-Благовещенск",
      "adress": "675000, г. Благовещенск, ул. Центральная, лит. 31",
      "phone": "+7 (4212) 76-14-17 (доб.035)",
      "coords": "50.333968, 127.568253"
    },
    {
      "city": "Благовещенск",
      "company": "ДВ Скан",
      "adress": "г. Благовещенск, ул. Центральная, лит. 31",
      "phone": "+7 (914) 540-03-87",
      "coords": "50.333968, 127.568253"
    },
    {
      "city": "Благовещенск",
      "company": "ООО \"АВТО ЦИРКОН\"",
      "adress": "Театральная ул., д.226",
      "phone": "+7 (924) 673-47-28",
      "coords": "50.294001, 127.557914"
    },
    {
      "city": "Благовещенск",
      "company": "ДВ Скан Благовещенск",
      "adress": "ул. Центральная лит 31, 675028, Амурская область, с. Чигири",
      "phone": "+7 (4212) 76-14-17",
      "coords": "50.334594, 127.513708"
    },
    {
      "city": "Благовещенск",
      "company": "ООО «Спец Трейд»",
      "adress": "Россия, Забайкальский край, пгт Забайкальск, ул. Новая, 45Ж",
      "phone": "+7 (963) 814-03-60",
      "coords": "49.657285, 117.310562"
    },
    {
      "city": "Благовещенск",
      "company": "ООО «Автоспецтехника»",
      "adress": "675000, Амурская область, г. Благовещенск ул. Театральная, д. 251",
      "phone": "+7 (4162) 53-99-54",
      "coords": "50.314397, 127.566870"
    },
    {
      "city": "Благовещенск",
      "company": "OOO YUAN DUN",
      "adress": "Новотроицкое ш., 10, 4й, Благовещенск, Амурская обл., Россия, 675028",
      "phone": "+7 (914) 575-88-68",
      "coords": "50.301815, 127.529895"
    },
    {
      "city": "Благовещенск",
      "company": "«Hova-Motor» Limited Liability Company",
      "adress": "Россия, Амурская область, г. Благовещенск, ул. Пионерская, 150",
      "phone": "+7 (914) 384-11-77",
      "coords": "50.282381, 127.536013"
    },
    {
      "city": "Бодайбо",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "ул. Стояновича, дом 20",
      "phone": "+7 (924) 012-31-10",
      "coords": "57.841787, 114.188548"
    },
    {
      "city": "Боровичи",
      "company": "ООО «Боровичи Трак Сервис»",
      "adress": "г. Боровичи, ул. Лядова 8Ж",
      "phone": "+7 (921) 201-29-39",
      "coords": "58.353978, 33.902518"
    },
    {
      "city": "Братск",
      "company": "БратскМанСервис",
      "adress": "665700, РФ,Иркутская область, г. Братск, Центральный жилрайон П 10 72 01 01",
      "phone": "+7 (3952) 23-98-80",
      "coords": "56.155408, 101.623066"
    },
    {
      "city": "Братск",
      "company": "Эланд-Братск",
      "adress": "665700, г. Братск , Радищева, 1/1 к1",
      "phone": "+7 (3952) 55-33-10",
      "coords": "56.274284, 101.856592"
    },
    {
      "city": "Братск",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "Центральный район, Промышленная зона БЛПК, 12Б",
      "phone": "+7 (924) 012-31-10",
      "coords": "56.133833, 101.530567"
    },
    {
      "city": "Брест",
      "company": "PRIMA-TRANS LLC",
      "adress": "г.Брест, ул.Гродненская 53А",
      "phone": "+3 (752) 922-504-31",
      "coords": "52.117313, 23.781514"
    },
    {
      "city": "Брянск",
      "company": "ООО «АгроЗапчасть»",
      "adress": "241520, Брянская обл., Брянский р-н, п. Супонево, пер. Комсомольский, д.4",
      "phone": "+7 (962) 130-54-41",
      "coords": "53.213218, 34.320468"
    },
    {
      "city": "Брянск",
      "company": "РосТрансАвто",
      "adress": "241903,Брянская обл., г. Брянск, рп Большое Полпино, ул. Инженерная, д. 29",
      "phone": "+7 (4832) 555-070",
      "coords": "53.247204, 34.516292"
    },
    {
      "city": "Брянск",
      "company": "TTM (Bryansk)",
      "adress": "Московский проезд, 1А",
      "phone": "+7 (4832) 67-61-86",
      "coords": "53.215332, 34.438794"
    },
    {
      "city": "Брянск",
      "company": "ООО «Навля Трак Центр»",
      "adress": "241037 г. Брянск, ул. Красноармейская, д. 115",
      "phone": "+7 (910) 234-50-50",
      "coords": "53.254467, 34.325983"
    },
    {
      "city": "Великий Новгород",
      "company": "ООО \"Промтранс\"",
      "adress": "173008, Великий Новгород, улица Магистральная, дом 11/13",
      "phone": "+7 (8162) 94-08-31",
      "coords": "58.569579, 31.254599"
    },
    {
      "city": "Вельск",
      "company": "Вологласкан-Вельск",
      "adress": "Архангельская обл., г. Вельск, ул. Горького, д.1, стр.22",
      "phone": "8 (800) 551-91-91",
      "coords": "61.067905, 42.082083"
    },
    {
      "city": "Видное",
      "company": "ООО «СИАС-Тракс»",
      "adress": "с. Булатниково, Симферопольское ш., д. 3 (пересечение МКАД и Варшавского шоссе)",
      "phone": "+7 (915) 050-39-55",
      "coords": "55.535595, 37.609407"
    },
    {
      "city": "Владивосток",
      "company": "ООО\"ПримТрак\"",
      "adress": "692770, г. Владивосток, Приморский край, г. Артем, ул. Гагарина 57",
      "phone": "+7 (914) 705-80-02",
      "coords": "43.327240, 132.082395"
    },
    {
      "city": "Владивосток",
      "company": "АВТОПОРТ",
      "adress": "690062, Приморский край, Владивосток г, Днепровская ул, дом № 25А, офис 212",
      "phone": "+7 (908) 440-20-00",
      "coords": "43.143913, 131.928514"
    },
    {
      "city": "Владивосток",
      "company": "Спецтехника",
      "adress": "г. Владивосток, ул. Маковского, 95",
      "phone": "+7 (914) 703-86-85",
      "coords": "43.226016, 131.995555"
    },
    {
      "city": "Владивосток",
      "company": "Спецтехника",
      "adress": "ул.Маковского, д.95, Владивосток, Приморский край, 690000",
      "phone": "+7 (914) 703-86-85",
      "coords": "43.226016, 131.995555"
    },
    {
      "city": "Владивосток",
      "company": "ООО «ПТК»",
      "adress": "690048, Россия, Приморский край, гор. Владивосток, ул. Шоссейная 2-я., дом 8В, оф. 331",
      "phone": "+7(4232) 46-08-67",
      "coords": "43.282320, 132.062085"
    },
    {
      "city": "Владивосток",
      "company": "АО ИК \"Ренессанс Групп\"",
      "adress": "692770, Приморский край, город Артем, улица Орджоникидзе, дом 15, кабинет2/6",
      "phone": "+7 (423) 246-34-39",
      "coords": "43.325784, 132.090202"
    },
    {
      "city": "Владивосток",
      "company": "ООО «Восток-техника»",
      "adress": "690080, РФ, г. Владивосток, ул. Басаргина, д.34, кв.12",
      "phone": "+7 (908) 44-88-000",
      "coords": "43.075661, 131.953460"
    },
    {
      "city": "Владивосток",
      "company": "ООО \"Таркон\"",
      "adress": "г. Владивосток, Снеговая 24",
      "phone": "+7 (965) 678-95-66",
      "coords": "43.137558, 131.944827"
    },
    {
      "city": "Владимир",
      "company": "АвтоСпецЦентр Владимир",
      "adress": "600001, г. Владимир, ул. Студеная Гора, д. 44-А, этаж мансарда, помещение 25",
      "phone": "+7 (904) 250-22-95",
      "coords": "56.123006, 40.382650"
    },
    {
      "city": "Владимир",
      "company": "Альфаскан Владимир",
      "adress": "600029,Россия,Владимирская обл,,Владимир г,,Куйбышева ул,24А",
      "phone": "+7 (962) 568-24-24",
      "coords": "56.170060, 40.404991"
    },
    {
      "city": "Волгоград",
      "company": "ООО «Зубр»",
      "adress": "400075, Волгоград, ул.Краснополянская, д.23",
      "phone": "+7 (927) 510-08-09",
      "coords": "48.780285, 44.490753"
    },
    {
      "city": "Волгоград",
      "company": "ВолгаАвтоТрейд",
      "adress": "400122, Волгоградская область, г. Волгоград, р.п. Гумрак, ул. Моторная, 34",
      "phone": "+7 (8442) 430-430",
      "coords": "48.763470, 44.410183"
    },
    {
      "city": "Волгоград",
      "company": "ВолгоградСкан",
      "adress": "404119 Волгоградская обл., г.Волжский, ул. Ф.Г. Логинова, 29",
      "phone": "+7 (927) 536-29-22",
      "coords": "48.815442, 44.795183"
    },
    {
      "city": "Волгоград",
      "company": "ООО \"Волгатранс-ВЛГ\"",
      "adress": "ул. Краснополянская 33",
      "phone": "+7 (960) 867-20-97",
      "coords": "48.781194, 44.488400"
    },
    {
      "city": "Волгоград",
      "company": "ООО «ТахографТракСервис»",
      "adress": "ул. им. Костюченко, д.4",
      "phone": "+7 (917) 849-13-66",
      "coords": "48.842416, 44.554291"
    },
    {
      "city": "Вологда",
      "company": "ООО «ВологдаТракСервис»",
      "adress": "160026, г. Вологда, Окружное шоссе, 9Б",
      "phone": "+7 (981) 509-92-90",
      "coords": "59.221749, 39.800470"
    },
    {
      "city": "Вологда",
      "company": "ВологдаТракСервис",
      "adress": "160026, г. Вологда, Окружное шоссе, 9Б",
      "phone": "8 (800) 250-53-51",
      "coords": "59.221749, 39.800470"
    },
    {
      "city": "Вологда",
      "company": "Вологласкан",
      "adress": "г.Вологда ул.Гагарина 83А",
      "phone": "8 (800) 551-91-91",
      "coords": "59.203555, 39.823412"
    },
    {
      "city": "Вологда",
      "company": "«МБ ВОЛОГДА»",
      "adress": "160019, Россия, г. Вологда, шоссе Старое, дом 5, офис 5",
      "phone": "+7 (8172) 700 - 008",
      "coords": "59.247706, 39.903578"
    },
    {
      "city": "Вологда",
      "company": "ООО «Сервис-Транс»",
      "adress": "улица Гагарина, 90А, Вологда",
      "phone": "+7 (921) 822-72-19",
      "coords": "59.196320, 39.802464"
    },
    {
      "city": "Вологда",
      "company": "ООО «Сервис-Транс»",
      "adress": "ул. Гагарина, д. 90",
      "phone": "+7 (921) 543-97-43",
      "coords": "59.196265, 39.803614"
    },
    {
      "city": "Воронеж",
      "company": "ООО «РБА-МБ»",
      "adress": "Воронежская область, Рамонский район, 200 м по направлению на восток от ориентира 485 км + 300 м влево от автодороги М4 «Дон-1»",
      "phone": "+7 (950) 777-53-56",
      "coords": "49.458728, 4.878714"
    },
    {
      "city": "Воронеж",
      "company": "ООО «ГрузАвто Сервис-36» г.Воронеж",
      "adress": "Воронежская обл., Рамонский муниципальный р-н, Айдаровское сельское поселение, территория Промышленная, ул. 5-я Промышленная зона, здание 12, Строение 1",
      "phone": "+7 (920) 218-94-74",
      "coords": "51.846650, 39.222242"
    },
    {
      "city": "Воронеж",
      "company": "Евротрак Центр Черноземье-Патриотов",
      "adress": "394065, Россия, г. Воронеж, пр-т. Патриотов 49Г，394065, г. Воронежпр-т. Патриотов 49Г",
      "phone": "+7 (473) 200-73-73",
      "coords": "51.642150, 39.108129"
    },
    {
      "city": "Воронеж",
      "company": "Сканеж-Воронеж",
      "adress": "Воронежская область, Рамонский район, территория Промышленная, улица 6-я Промышленная зона, 7, стр. 1",
      "phone": "+7 (903) 651-71-31",
      "coords": "51.811200, 39.203000"
    },
    {
      "city": "Воронеж",
      "company": "ООО «ВТС»",
      "adress": "Воронежская область, Рамонский район, Айдаровское сельское поселение, территория Промышленная, зона 5, 5Азд. 9/1",
      "phone": "+7 (920) 454-90-00",
      "coords": "51.844975, 39.219834"
    },
    {
      "city": "Воронеж",
      "company": "TK-Center Voronezh",
      "adress": "Монтажный проезд, 16, Воронеж",
      "phone": "+7 (473) 279-75-35",
      "coords": "51.646029, 39.289229"
    },
    {
      "city": "Воронеж",
      "company": "ООО \"ГРУЗАВТО-36\"",
      "adress": "г. Воронеж, Автомагистраль М-4",
      "phone": "+7 (900) 928-81-81",
      "coords": "51.639635, 39.325347"
    },
    {
      "city": "Воронеж",
      "company": "ООО «ВоронежТракСервис»",
      "adress": "396002, Воронежская область, Рамонский район, с.п. Айдаровское, тер. Промышленная, ул. 5-я Промышленная зона, здание 9/1, офис 3",
      "phone": "+7 (920) 454-90-00",
      "coords": "51.847201, 39.220329"
    },
    {
      "city": "Воронеж (Богданово)",
      "company": "ЦЕНТР-СЕРВИС ЮГ",
      "adress": "396039, Воронежская область, Рамонский район, дер. Богданово, ул. Восточная, владение 2,3",
      "phone": "+7 (473) 207-22-07",
      "coords": "51.933639, 39.219781"
    },
    {
      "city": "Георгиевск",
      "company": "КавминСкан",
      "adress": "Ленина ул., 31/1, Георгиевск",
      "phone": "+7 (906) 478-21-09",
      "coords": "44.155261, 43.487946"
    },
    {
      "city": "Гомель",
      "company": "ООО «БелТБ-Сервис»",
      "adress": "г. Гомель, ул. Войсковая, 20",
      "phone": "+375 29 303-43-83",
      "coords": "52.418416, 30.930513"
    },
    {
      "city": "Гродно",
      "company": "ООО «БелТБ-Сервис»",
      "adress": "г. Гродно, ул. Индустриальная, 5",
      "phone": "+375 29 365-62-15",
      "coords": "53.661419, 23.798240"
    },
    {
      "city": "Гусь Хрустальный",
      "company": "ООО «Гус Техцентр»",
      "adress": "601506, Владимирская область, г. Гусь-Хрустальный, ул. Транспортная, д.41А",
      "phone": "+7 (961) 259-66-69",
      "coords": "55.630218, 40.631447"
    },
    {
      "city": "д. Горки",
      "company": "ООО «ТТМ-ЦЕНТР»",
      "adress": "Ленинский городской округ, территория Промзона, вл. 28",
      "phone": "+7 (913) 216-57-22",
      "coords": "55.515676, 37.757018"
    },
    {
      "city": "д. Кузнецы",
      "company": "ООО «ААА Траксервис»",
      "adress": "трасса М7, Павловский Посад городской округ, ​деревня Кузнецы, 58д",
      "phone": "+7 (926) 266-66-21",
      "coords": "55.850757, 38.661100"
    },
    {
      "city": "д. Старомихайловское",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "Боровский район, 1-я Индустриальная ул., вл7, д. Старомихайловское",
      "phone": "+7 (924) 012-31-10",
      "coords": "55.203483, 36.684411"
    },
    {
      "city": "Дзержинск",
      "company": "ООО \"ТиропаНефТранс\"",
      "adress": "Игумновское ш., 4А",
      "phone": "+7 (951) 909-15-18",
      "coords": "56.299341, 43.591315"
    },
    {
      "city": "Дзержинск",
      "company": "СТО Приволжье",
      "adress": "606038, НИЖЕГОРОДСКАЯ ОБЛАСТЬ, Г.О. ГОРОД ДЗЕРЖИНСК, Г ДЗЕРЖИНСК, Ш МОСКОВСКОЕ, Д. 46",
      "phone": "8 (800) 707-75-98",
      "coords": "56.306173, 43.562443"
    },
    {
      "city": "Дзержинск",
      "company": "МЕРС-ТЕХНО",
      "adress": "Нижегородская область, Г. Дзержинск, Московское шоссе, д. 46, 606000",
      "phone": "+7(987) 540-17-42",
      "coords": "56.306173, 43.562443"
    },
    {
      "city": "Домодедово",
      "company": "«Макространс»",
      "adress": "М.О. г. Домодедово, ул. Станционная 3а",
      "phone": "+7 (925) 511-11-19",
      "coords": "55.444492, 37.774553"
    },
    {
      "city": "Екатеринбург",
      "company": "ООО \"УралЭкоСервисТранс\"",
      "adress": "620137, Свердловская обл., г. Екатеринбург, ул. Шефская, стр. 3А",
      "phone": "+7 (912) 658-89-49",
      "coords": "56.874080, 60.659341"
    },
    {
      "city": "Екатеринбург",
      "company": "ООО \"Бизнес Трак Центр\"",
      "adress": "ул. Перспективная, стр.3",
      "phone": "+7 (904) 546-33-14",
      "coords": "56.724380, 60.586021"
    },
    {
      "city": "Екатеринбург",
      "company": "ООО «РБА-МБ» Екатеринбург",
      "adress": "Екатеринбург, Свердловская обл., с.Новоалексеевское, Ново-Московский тракт, 332 км",
      "phone": "+7 (922) 037-77-05",
      "coords": "56.850309, 60.138202"
    },
    {
      "city": "Екатеринбург",
      "company": "ООО \"КонтинентАвто\"-Березовский Екатеринбург",
      "adress": "623700 Свердловская область, г. Березовский, ул. Кольцевая, д. 4к",
      "phone": "+7 (343) 228-70-07",
      "coords": "56.894611, 60.771864"
    },
    {
      "city": "Екатеринбург",
      "company": "КонтинентАвто",
      "adress": "623700, Российская Федерация, Свердловская область, г. Березовский, ул. Кольцевая, д. 4к, помещение 33",
      "phone": "+7 (343) 228-70-07",
      "coords": "56.894611, 60.771864"
    },
    {
      "city": "Екатеринбург",
      "company": "НОВЭКС К. Э.",
      "adress": "Екатеринбург, Сибирский тракт, д. 12",
      "phone": "+7 (343) 288-75-66",
      "coords": "56.821045, 60.648607"
    },
    {
      "city": "Екатеринбург",
      "company": "АТТ-ЕК",
      "adress": "624005,РФ, Свердловская область, Сысертский район, пос. Октябрьский, ул. Уральская, 2",
      "phone": "+7 (912) 24-33-694",
      "coords": "56.627768, 60.822062"
    },
    {
      "city": "Екатеринбург",
      "company": "ТЕРМО КИНГ СТИКС",
      "adress": "ул. Евгения Савкова, 45Е, Екатеринбург, Свердловская обл., 620036",
      "phone": "+7 (922) 204-26-68",
      "coords": "56.786266, 60.482176"
    },
    {
      "city": "Екатеринбург",
      "company": "ООО «ЕкатеринбургСкан»",
      "adress": "Г. Екатеринбург ул. Шефская 3А/1А",
      "phone": "+7 (343) 304-28-04",
      "coords": "56.872280, 60.658488"
    },
    {
      "city": "Емельяново",
      "company": "ООО \"ЕнисейТракСервис\"",
      "adress": "Емельяновский муниципальный район, г.п. поселок Емельяново, территория Восточная промышленная зона, участок 1",
      "phone": "8 (913) 587-90-82",
      "coords": "56.138007, 92.747253"
    },
    {
      "city": "Жигули",
      "company": "ООО «ЖигулиСкан»",
      "adress": "445161, Самарская область, Ставропольский район, село Александровка, ул. Степана Разина, участок 66",
      "phone": "+7 (848) 237-95-93",
      "coords": "53.358050, 49.461159"
    },
    {
      "city": "Иваново",
      "company": "Ивановский Автоцентр Камаз",
      "adress": "153015, г.Иваново, ул. 13-я Березниковская, д. 1А",
      "phone": "+7(493) 295-55-22",
      "coords": "56.976240, 40.925663"
    },
    {
      "city": "Иваново",
      "company": "Большие Колёса Иваново",
      "adress": "153521, Ивановская обл., Ивановский р-н, 1.3 км южнее села Ново-Талицы, у шоссе Иваново-Чернореченский-Ново-Талицы, дом № 1, лит Д;",
      "phone": "+7 (910) 970-02-23",
      "coords": "56.992077, 40.859089"
    },
    {
      "city": "Ивантеевка",
      "company": "АМК Движение",
      "adress": "141281 Московская обл. г. Ивантеевка, Санаторный проезд, д.1,пом.1",
      "phone": "+7 (985) 810-13-33",
      "coords": "55.987392, 37.925227"
    },
    {
      "city": "Ижевск",
      "company": "Коммерческий транспорт Удмуртии",
      "adress": "Удмуртская Республика, г. Ижевск, ул. Гагарина, д. 81а.",
      "phone": "+7 (3412) 63-00-36",
      "coords": "56.783249, 53.180211"
    },
    {
      "city": "Ижевск",
      "company": "АЛЬФАСКАН-Ижевск",
      "adress": "Удмуртская респ., Региональная трасса Р320, 150 км, с. Юськи",
      "phone": "+7 (962) 567-33-22",
      "coords": "56.659711, 53.076231"
    },
    {
      "city": "Иркутск",
      "company": "ООО \"Байкалит-СКЦ\"",
      "adress": "Дорожная ул., 96, заимка Вдовина",
      "phone": "+7 (914) 914-22-82",
      "coords": "52.365299, 104.094691"
    },
    {
      "city": "Иркутск",
      "company": "Махина",
      "adress": "664048 г. Иркутск, ул. Станция Горка д. 5 оф 205.",
      "phone": "+7 (3952) 79‒83‒38",
      "coords": "52.289588, 104.280606"
    },
    {
      "city": "Иркутск",
      "company": "ООО Фирма «Никалид»",
      "adress": "Российская Федерация, 664040, г. Иркутск, ул. Тухачевского, 3",
      "phone": "+7 (983) 410-35-35",
      "coords": "52.354101, 104.176429"
    },
    {
      "city": "Иркутск",
      "company": "ООО «МАХИНА»",
      "adress": "город Иркутск, улица Станция Горка д.5, к.9",
      "phone": "+7 (923) 311-36-00",
      "coords": "52.342081, 104.148105"
    },
    {
      "city": "Иркутск",
      "company": "Эланд-Иркутск",
      "adress": "Ярославского ул., 302A, 664048, Иркутск",
      "phone": "+7 (395) 255-33-10",
      "coords": "52.347962, 104.145581"
    },
    {
      "city": "Иркутск",
      "company": "ООО «Менталитет»",
      "adress": "664050, Иркутская область, г Иркутск, ул. Байкальская, д.346/6, кв. 26",
      "phone": "+7 (964) 100-05-68",
      "coords": "52.252643, 104.369108"
    },
    {
      "city": "Иркутск",
      "company": "ООО \"Байкал-АвтоТрак-Сервис\"",
      "adress": "664043, Россия, г. Иркутск, ул. Ракитная, д.15",
      "phone": "+7 (3952) 707-516",
      "coords": "52.276023, 104.209648"
    },
    {
      "city": "Иркутск",
      "company": "ООО «Автоград»",
      "adress": "664023, РФ, Иркутская обл., г. Иркутск, ул. Депутатская, 47/1-76",
      "phone": "+7 (902) 763-96-00",
      "coords": "52.269041, 104.324516"
    },
    {
      "city": "Иркутск",
      "company": "ООО «СУМОТОРИ-СИБИРЬ»",
      "adress": "664535, Россия, Иркутская обл, Иркутский район, с. Мамоны, ул. Центральная, 41",
      "phone": "+7 (3952) 79-96-71",
      "coords": "52.321003, 104.189921"
    },
    {
      "city": "Иркутск",
      "company": "ООО «КАРЬЕРНЫЕ МАШИНЫ»",
      "adress": "Камская ул., 1, Иркутск, Иркутская обл., 664024",
      "phone": "+7 (9391) 290-62-61",
      "coords": "52.311336, 104.237766"
    },
    {
      "city": "Иркутск",
      "company": "Altair-Иркутск",
      "adress": "Трактовая ул., 20/27, Иркутск, Иркутская обл., 664014",
      "phone": "+7 (905) 937-03-03",
      "coords": "52.322148, 104.234334"
    },
    {
      "city": "Иркутск",
      "company": "ООО «Эланд»",
      "adress": "664048, г. Иркутск, ул. Ярославского, 302",
      "phone": "+7 (950) 116-66-61",
      "coords": "52.349271, 104.142634"
    },
    {
      "city": "Казань",
      "company": "ООО «Технический Центр С-Трак»",
      "adress": "Высокогорский район, М-7 Волга, 815-й километр",
      "phone": "+7 (929) 729-27-81",
      "coords": "55.883949, 49.240182"
    },
    {
      "city": "Казань",
      "company": "ООО \"РБА-Черноземье\"",
      "adress": "422527, г. Республика Татарстан, Зеленодольский муниципальный район, Осиновское сельское поселение, территория Площадка «Ферромоторс»",
      "phone": "+7 (960) 089-05-13",
      "coords": "55.900239, 48.930587"
    },
    {
      "city": "Казань",
      "company": "Казань-Шинторг",
      "adress": "420088, РТ, г.Казань, ул. Академика Губкина, 39/1 «А»",
      "phone": "+7 (962) 560-29-67",
      "coords": "55.809803, 49.199524"
    },
    {
      "city": "Казань",
      "company": "КЛЕВЕР ТРАК",
      "adress": "420051, Республика Татарстан, Зеленодольский район пос. Новониколаевский, ул. Центральная, 5А",
      "phone": "8 (800) 555-70-07",
      "coords": "55.900208, 48.962109"
    },
    {
      "city": "Казань",
      "company": "Альфаскан-Казань",
      "adress": "422527, РТ, Зеленодольский район, п. Новониколаевский, ул. Центральная, д. 1Б",
      "phone": "+7 (962) 568-14-41",
      "coords": "55.900420, 48.958830"
    },
    {
      "city": "Калининград",
      "company": "ООО \"ЭРА-ТРАК\"",
      "adress": "Гурьевский р-н, п Дорожное, Приозерная ул, зд. 13",
      "phone": "+7 (921) 612-56-05",
      "coords": "54.642181, 20.511691"
    },
    {
      "city": "Калининград",
      "company": "ООО  «ЛОРРИ СЕРВИС»",
      "adress": "Калининградская обл., Гурьевский р-н, пос. Поддубное, ул. Берлинская, зд.1",
      "phone": "+7 (4012) 30-64-60",
      "coords": "54.619500, 20.481867"
    },
    {
      "city": "Калининград",
      "company": "КЕНИГ ТРАК ИНТЕРНЭШНЛ",
      "adress": "ул. Мелиоративная, 7, Исаково, Калининградская обл., 238310",
      "phone": "+7 (909) 782-21-42",
      "coords": "54.735131, 20.594516"
    },
    {
      "city": "Кемерово",
      "company": "ТСК АВТОСИЛА",
      "adress": "г. Кемерово, ул. Красноармейская, здание 3, Офис 1",
      "phone": "+7 (3842) 45-05-45",
      "coords": "55.355756, 86.021782"
    },
    {
      "city": "Кемерово",
      "company": "ООО «ДокаДизель»",
      "adress": "Российская Федерация, Кемеровская область – Кузбасс, г. Кемерово, пер. Коксовый, 10",
      "phone": "+7 (3842) 345-249",
      "coords": "55.363335, 86.036820"
    },
    {
      "city": "Кемерово",
      "company": "ООО «МВ Трак Кемерово»",
      "adress": "Россия, Кемеровская область – Кузбасс, г. Кемерово, ул. Терешковой, 41/5",
      "phone": "+7 (3842) 44-67-17",
      "coords": "55.321600, 86.149496"
    },
    {
      "city": "Кемерово",
      "company": "Алекс Трак Сервис",
      "adress": "Р-255 Сибирь, 297-й километр, Кемеровский муниципальный округ",
      "phone": "+7 (3842) 44-77-88",
      "coords": "55.457710, 86.124046"
    },
    {
      "city": "Кемеровский р-он",
      "company": "ООО «PTK»",
      "adress": "650504, Кемеровская обл., Кемеровский р-он, с. Верхотомское, ул. Новая, 105",
      "phone": "+7 (961) 722-76-65",
      "coords": "55.458792, 85.969545"
    },
    {
      "city": "Киров",
      "company": "ООО «АВТОКОМФОРТ»",
      "adress": "Дзержинского 118/1",
      "phone": "+7 (912) 734-88-44",
      "coords": "58.646145, 49.592690"
    },
    {
      "city": "Киров",
      "company": "ВяткаСкан-МОТОР",
      "adress": "Киров, Совесткий тракт 44",
      "phone": "+7 (8332) 52-00-01",
      "coords": "58.520268, 49.583339"
    },
    {
      "city": "Киров",
      "company": "Нормотех",
      "adress": "Кировская обл., Слободской р-н, д. Подберезы, здание 87",
      "phone": "+7 (8332) 22-77-90",
      "coords": "58.648842, 49.796904"
    },
    {
      "city": "Клетня",
      "company": "ЛЕОНОВ И К",
      "adress": "Гор. БРЯНСК, УЛ. 50 АРМИИ 1.",
      "phone": "+7 (903) 818-54-54",
      "coords": "53.342661, 34.292099"
    },
    {
      "city": "Коломна",
      "company": "ООО «ПРОМКО»",
      "adress": "140483 Московская обл., г.о. Коломна, п. Радужный, Песковское ш-се, к. 1Б",
      "phone": "+7 (496) 617-04-62",
      "coords": "55.036597, 38.637034"
    },
    {
      "city": "Кострома",
      "company": "Большие Колёса-Кострома",
      "adress": "3. 156518, Костромская обл., Кострома г, Индустриальная ул., дом 85.",
      "phone": "+7 (910) 970-02-23",
      "coords": "57.781390, 41.033524"
    },
    {
      "city": "Котлас",
      "company": "Вологласкан-Котлас",
      "adress": "165300, Архангельская обл, г. Котлас, проезд Промышленный тупик, д. 3",
      "phone": "+7 (800) 551-91-91",
      "coords": "61.253727, 46.677819"
    },
    {
      "city": "Краснодар",
      "company": "ООО \"ЮРТО-ТРАК\"",
      "adress": "Ростовское ш., д.47, литер Ж, помещение 7",
      "phone": "+7 (928) 404-90-20",
      "coords": "45.135313, 39.026373"
    },
    {
      "city": "Краснодар",
      "company": "ООО \"РБА-МБ\".Краснодар",
      "adress": "Республика Адыгея,Тахтамукайский район, х. Новый Сад, ул. Дружбы, д. 27Б, вдоль автодороги Краснодар-Новороссийск км 26+700 (слева).",
      "phone": "+7 (918) 852-53-72",
      "coords": "44.909738, 38.884916"
    },
    {
      "city": "Краснодар",
      "company": "Скан-Юго-Восток-Краснодар",
      "adress": "ул. Дзержинского, 1, п. г. т. Черноморский",
      "phone": "+7 (928) 779-21-09",
      "coords": "44.850136, 38.490789"
    },
    {
      "city": "Краснодар",
      "company": "ООО \"Спутник\"",
      "adress": "Адрес: 350049, г. Краснодар, ул. Красных Партизан, д. 200, оф. 211",
      "phone": "+7 (919) 256-67-30",
      "coords": "45.049685, 38.964488"
    },
    {
      "city": "Краснодар",
      "company": "Транском-сервис",
      "adress": "а.Тахтамукай, ул. Совмена 77/5",
      "phone": "+7 (989) 825-77-31",
      "coords": "44.919243, 39.009979"
    },
    {
      "city": "Краснознаменск",
      "company": "ООО \"М1 МОТОРС\"",
      "adress": "Березовая аллея 1/1",
      "phone": "+7 (926) 635-63-96",
      "coords": "55.604554, 37.021882"
    },
    {
      "city": "Краснознаменск",
      "company": "ООО «КомТракСервис»",
      "adress": "МО, г. Краснознаменск, ул. Березовая аллея, д. 1, корп. 6",
      "phone": "+7 (901) 429-90-73",
      "coords": "55.600506, 37.042489"
    },
    {
      "city": "Красноярск",
      "company": "ОП ООО «РБА-МБ» Красноярск",
      "adress": "г. Красноярск, пр. Котельникова, 9Б",
      "phone": "+7 (950) 427-52-53",
      "coords": "56.055091, 92.845753"
    },
    {
      "city": "Красноярск",
      "company": "Махина",
      "adress": "г. Красноярск, Енисейский тракт 10 км, 3/10",
      "phone": "+7 (950) 428-07-20",
      "coords": "56.114350, 92.946392"
    },
    {
      "city": "Красноярск",
      "company": "Сибавто",
      "adress": "660112, г. Красноярск, ул.Краснодарская, 37 пом. 168",
      "phone": "+7 (391) 280-67-63",
      "coords": "56.057217, 92.944514"
    },
    {
      "city": "Красноярск",
      "company": "ООО «Техноцентр Мегаполис-Красноярск»",
      "adress": "660055, Россия, Красноярский край, гор. Красноярск, пр-кт Металлургов 1М",
      "phone": "+7 (391) 202-55-44",
      "coords": "56.069047, 92.989358"
    },
    {
      "city": "Красноярск",
      "company": "ООО\"ТракСибСервис\"",
      "adress": "г. Красноярск, Проезд Связистов д.33, стр. 1",
      "phone": "+7 (391) 269-99-52",
      "coords": "56.068922, 92.951494"
    },
    {
      "city": "Красноярск",
      "company": "ООО РИГЕЛЬ",
      "adress": "гор. Красноярск ул. Брянская д 139 оф 206",
      "phone": "+7 (923) 371-93-53",
      "coords": "56.041149, 92.839672"
    },
    {
      "city": "Красноярск",
      "company": "AvtoSpecMash",
      "adress": "г.Красноярск ул 9Мая 2а",
      "phone": "+7 (913) 532-48-54",
      "coords": "56.070957, 92.936160"
    },
    {
      "city": "Курган",
      "company": "КурганСкан",
      "adress": "Кетовский р-н, c. Введенское, ул.Сибирская д.1, 250 км трассы Курган-Челябинск, Курган",
      "phone": "+7 (982) 425-08-88",
      "coords": "55.439257, 65.363881"
    },
    {
      "city": "Курган",
      "company": "ООО «Курганскан»",
      "adress": "641322 Кургансканя облать, Кетовский район, с.Введенское ул.Сибирская дом1",
      "phone": "+7 (982) 424-28-88",
      "coords": "55.465784, 65.131811"
    },
    {
      "city": "Курск",
      "company": "Сканеж-Курск",
      "adress": "305007, г. Курск, 2й Моковский проезд, д. 7е",
      "phone": "+7 (903) 884-38-49",
      "coords": "51.710989, 36.156489"
    },
    {
      "city": "Курск",
      "company": "ООО \"ЙЕНГОРА\"",
      "adress": "Курская область, Курский р-н, д.1-е Цветово, ул. Придорожная, д.21",
      "phone": "+7 (989) 520-27-06",
      "coords": "51.631228, 36.116137"
    },
    {
      "city": "Курск",
      "company": "ООО «Юпитер 9»",
      "adress": "305528, Курская обл., Курский р-н, д. Селиховы Дворы, ул. Городская 21, офис 1",
      "phone": "+7 (910) 210-79-61",
      "coords": "51.581445, 36.074680"
    },
    {
      "city": "Лесосибирск",
      "company": "ООО \"ЕнисейТракСервис\"",
      "adress": "ул. Северный промышленный узел, дом 3\\5, стр. 1",
      "phone": "+7 (913) 587-90-82",
      "coords": "58.276510, 92.415380"
    },
    {
      "city": "Липецк",
      "company": "ООО \"РНИТЦ-Сервис\"",
      "adress": "ул. Подгоренская, вл. 4",
      "phone": "+7 (960) 156-28-88",
      "coords": "52.555721, 39.514617"
    },
    {
      "city": "Липецк",
      "company": "Липецккомтранс-Липецк",
      "adress": "398007, Липецкая обл, Липецк г, Ковалева ул., дом № 127, строение А",
      "phone": "+7 (906) 685-55-15",
      "coords": "52.662287, 39.623600"
    },
    {
      "city": "Липецк (Задонск)",
      "company": "ООО «ГрузАвто Сервис-36» г.Задонск",
      "adress": "Липецкая обл., Задонский район, д. Большое Панарино, 424 км автодороги М-4 \"ДОН",
      "phone": "+7 (980) 246-77-13",
      "coords": "52.382128, 38.897142"
    },
    {
      "city": "Липецкая обл",
      "company": "ООО «Флагман-Сервис»",
      "adress": "399071, Липецкая обл., Грязинский р-н, с. Казинка, ул. Ленина, д. 72",
      "phone": "+7 (961) 035-07-42",
      "coords": "52.549325, 39.815543"
    },
    {
      "city": "Ложки (МО)",
      "company": "Юнайтед Трак Сервисиз(Ю.Т.С.)",
      "adress": "МО, деревня Ложки,автодорога Ложки-Поварово-Пятница",
      "phone": "+7 (495) 308-99-99",
      "coords": "56.093370, 37.108776"
    },
    {
      "city": "Лю́берцы",
      "company": "ООО Бизнес Транс Люберцы",
      "adress": "г. Москва, Новорязанское шоссе 13",
      "phone": "+7 (926) 222-75-25",
      "coords": "55.681737, 37.843939"
    },
    {
      "city": "Магадан",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "Кожзаводская ул., 12",
      "phone": "+7 (924) 012-31-10",
      "coords": "59.555536, 150.842057"
    },
    {
      "city": "Магадан",
      "company": "ИП Александров АК",
      "adress": "685000 г. Магадан ул. К. Маркса д.76-А кв. 42",
      "phone": "+7 (4132) 65-70-77",
      "coords": "59.553657, 150.819105"
    },
    {
      "city": "Магадан",
      "company": "ООО Торговый дом «Караги Плюс»",
      "adress": "685000, Магаданская обл., г. Магадан, Марчеканское шоссе, 44",
      "phone": "+7 (4132) 22-66-23",
      "coords": "59.544641, 150.792569"
    },
    {
      "city": "Магнитогорск",
      "company": "Протон",
      "adress": "455006, г. Магнитогорск, ул. Прибрежная, д. 18",
      "phone": "8 (800) 234-38-38",
      "coords": "53.341796, 59.001689"
    },
    {
      "city": "Махачкала",
      "company": "ООО \"Каспий Трак\"",
      "adress": "улица Каммаева, 1, Махачкала, Республика Дагестан, 367009",
      "phone": "+7 (928) 950-11-58",
      "coords": "43.001115, 47.456739"
    },
    {
      "city": "Миасс",
      "company": "ООО «Миасс-Автомагистраль»",
      "adress": "456303, Челябинская область, г. Миасс, ул. 60 лет Октября, д.19",
      "phone": "+7 (902) 860-82-10",
      "coords": "55.018205, 60.104946"
    },
    {
      "city": "Минск",
      "company": "ООО «БелТБ-Сервис»",
      "adress": "Минский р-н, д. Озерцо, Меньковский тракт, 23/2",
      "phone": "+3 754 457 955 65",
      "coords": "53.843352, 27.416313"
    },
    {
      "city": "Мирный",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "поселок городского типа Алмазный,улица Байкалова, 6",
      "phone": "+7 (924) 012-31-10",
      "coords": "62.449760, 114.328487"
    },
    {
      "city": "Москва",
      "company": "ООО «ААА Траксервис»-Москва",
      "adress": "МКАД, ул. Василия Петушкова, д.3, стр.1",
      "phone": "+7 (926) 266-66-21",
      "coords": "55.835114, 37.402543"
    },
    {
      "city": "Москва",
      "company": "ООО \"МТБР\"",
      "adress": "108824, г. Москва, Рязановское с.п., Симферопольское шоссе, д.22, стр.9",
      "phone": "+7 (981) 696-71-18",
      "coords": "55.485336, 37.564275"
    },
    {
      "city": "Москва",
      "company": "ООО \"ЕвроТракСервис\"",
      "adress": "Дмитровское ш., д. 163",
      "phone": "+7 (969) 089-67-96",
      "coords": "55.910922, 37.539042"
    },
    {
      "city": "Москва",
      "company": "ООО «РБА-МБ» Подольск",
      "adress": "Московская область, Подольский район, с.п. Стрелковское, 36 км. Автодороги М2 «Крым» вл. 10",
      "phone": "+7 (926) 189-00-66",
      "coords": "55.443108, 37.613548"
    },
    {
      "city": "Москва",
      "company": "ООО «ААА Траксервис»-Москва",
      "adress": "Москва, улица Василия Петушкова, 3с1",
      "phone": "+7 (916) 769-37-25",
      "coords": "55.835114, 37.402543"
    },
    {
      "city": "Москва",
      "company": "КомТракЦентр (SinoRus)",
      "adress": "Москва, Московский, ул. Солнечная, д. 2а",
      "phone": "+7 (495) 032-00-20",
      "coords": "55.585703, 37.363107"
    },
    {
      "city": "Москва",
      "company": "ООО \"КАР АЦ\"",
      "adress": "г.Москва, ул.Котляковская д.3 стр.6 г.Москва, 84-й километр МКАД, вл.5 стр.9",
      "phone": "+7 (495) 745-68-68",
      "coords": "55.642210, 37.629475"
    },
    {
      "city": "Москва",
      "company": "ООО «Гарант Авто»",
      "adress": "Адрес: 119180, г. Москва, ул. Полянка Б., д. 7/10 стр. 3, пом.2, комната 17. Фактический адрес: 129085 Проспект мира, д. 105 к.1 оф.451",
      "phone": "+7 (863) 333-36-03",
      "coords": "55.815140, 37.637470"
    },
    {
      "city": "Москва",
      "company": "ООО \"Дакар-Авто\"",
      "adress": "Адрес:127106, г. Москва, Алтуфьевское шоссе, 27а, стр. 2, помещение 14",
      "phone": "+7 (495) 255-04-55",
      "coords": "55.857159, 37.580993"
    },
    {
      "city": "Москва",
      "company": "МЭЙДЖОР ТРАК ЦЕНТР",
      "adress": "ул. Ленина, 79, Павловская Слобода, Московская обл., 143581",
      "phone": "+7 (985) 763-91-12",
      "coords": "55.812762, 37.058712"
    },
    {
      "city": "Москва",
      "company": "Автофургон",
      "adress": "6км., вл. 5, стр. 2, Пятницкое ш., Москва, Московская обл., 143442",
      "phone": "+7 (985) 023-90-08",
      "coords": "55.863025, 37.345239"
    },
    {
      "city": "Москва",
      "company": "ООО «Синоруссервис»",
      "adress": "108813, город Москва, вн.тер. г. Поселение Московский, г. Московский, ул Солнечная, дом 2А, строение 2, этаж 3, комната 309",
      "phone": "+7 (910) 414-43-22",
      "coords": "55.584940, 37.361005"
    },
    {
      "city": "Москва",
      "company": "ООО «Трак Платформа»",
      "adress": "Московская обл., г. Люберцы, ул. Транспортная, д. 16",
      "phone": "+7 (903) 181-31-07",
      "coords": "55.676900, 37.914430"
    },
    {
      "city": "Москва",
      "company": "TTM (Moscow region - Gorki)",
      "adress": "вл28, деревня Горки, Ленинский городской округ, Московская область, 142712",
      "phone": "+7 (495) 956-71-69",
      "coords": "55.515228, 37.757290"
    },
    {
      "city": "Московская область",
      "company": "ООО «Интертранссервис»",
      "adress": "143370, Московская область, г. Наро-Фоминск, рп Калининец, Промышленная тер., стр. 1.",
      "phone": "+7 (962) 967-20-89",
      "coords": "55.531163, 36.981332"
    },
    {
      "city": "Московская область",
      "company": "Скан-Юго-Восток",
      "adress": "ул. Заборье, 2Б, микрорайон Востряково, Домодедово",
      "phone": "+7 (928) 779-21-09",
      "coords": "55.372779, 37.783078"
    },
    {
      "city": "Московская область",
      "company": "Альфаскан Голицыно",
      "adress": "143040, Московская обл., Одинцовский р-н, Минское шоссе, 43 км, вл.№1, к.1",
      "phone": "+7 (916) 587-15-55",
      "coords": "55.606156, 37.021783"
    },
    {
      "city": "Московская область (Кузнецы)",
      "company": "ООО «ААА Траксервис»-Кузнецы",
      "adress": "Павловский-Посад, деревня Кузнецы, 58Д",
      "phone": "+7 (977) 722-73-11",
      "coords": "55.855088, 38.666903"
    },
    {
      "city": "Мытищи",
      "company": "КОМДОРАВТО",
      "adress": "141032, Россия, Московская область, город Мытищи, территория ТПЗ \"Алтуфьево\", ул. Автомобильный проезд, вл. 1, стр. 1, офис 216",
      "phone": "+7 (913) 575-79-79",
      "coords": "55.909968, 37.736743"
    },
    {
      "city": "Набережные Челны",
      "company": "ООО «ИКСТРАК»",
      "adress": "423800, РТ, г. Набережные Челны, ул. Промышленная, зд. 4/1, пом. 40.",
      "phone": "+7 (960) 057-69-93",
      "coords": "55.689532, 52.432822"
    },
    {
      "city": "Набережные Челны",
      "company": "ТТМ Центр",
      "adress": "423800, РТ, г. Набережные Челны, Старосармановская ул, 21 д, стр. Б",
      "phone": "+7 (927) 244-96-66",
      "coords": "55.672859, 52.336136"
    },
    {
      "city": "Набережные Челны",
      "company": "ООО «ИНТЕГРАЛ-СЕРВИС»",
      "adress": "423800, РТ,г. Набережные Челны, Производственный проезд, дом 44, пом. 1",
      "phone": "+7 (927) 044-34-19",
      "coords": "55.714516, 52.439361"
    },
    {
      "city": "Набережные Челны",
      "company": "Альфаскан-Челны",
      "adress": "423800, РТ, г.Набережные Челны, Мензелинский тракт, д. 114/2",
      "phone": "+7 (962) 567-33-22",
      "coords": "55.683468, 52.437304"
    },
    {
      "city": "Набережные Челны",
      "company": "ЛИДЕРТРАК",
      "adress": "Казанский пр., 163а, Набережные Челны, Респ. Татарстан, 423800",
      "phone": "+7 (906) 118-54-11",
      "coords": "55.670092, 52.331878"
    },
    {
      "city": "Набережные Челны",
      "company": "ООО «АВТОНИКА»",
      "adress": "Адрес:423800, Республика Татарстан, г. Набережные Челны, Мензелинский тракт, д.№100, оф.№5",
      "phone": "+7 (552) 409-299",
      "coords": "55.690867, 52.427135"
    },
    {
      "city": "Набережные Челны",
      "company": "ООО «Спецсостав»",
      "adress": "Адрес: 423800, Республика Татарстан, гор. Набережные Челны, переулок Юности, дом 8, кв. 59,",
      "phone": "+7 (917) 258-57-33",
      "coords": "55.678083, 52.294400"
    },
    {
      "city": "Наро-Фоминск",
      "company": "ТРАК ПАРТС",
      "adress": "143395, Московская обл., г. Наро-Фоминск, село Петровское",
      "phone": "+7 (495) 320-05-00",
      "coords": "55.534041, 36.989156"
    },
    {
      "city": "Невинномысск",
      "company": "ООО «НевинномысскТракСервис»",
      "adress": "Пятигорское шоссе,3а",
      "phone": "+7 (928) 008-71-11",
      "coords": "44.637382, 41.974105"
    },
    {
      "city": "Нижневартовск",
      "company": "ООО ЕТС Трейд Нижневартовск",
      "adress": "г. Нижневартовск, ул. Индустриальная, 76",
      "phone": "+7 (912) 410-75-52",
      "coords": "60.969106, 76.534881"
    },
    {
      "city": "Нижнекамск",
      "company": "ООО «Автомаркет»",
      "adress": "423803, Республика Татарстан, Нижнекамский район, г. Нижнекамск, ул. Чистопольская, дом 69",
      "phone": "+7 (905) 373-71-15",
      "coords": "55.592830, 51.789493"
    },
    {
      "city": "Нижний Новгород",
      "company": "ООО  «АвтоКлаус Центр»",
      "adress": "603950, г. Нижний Новгород, пр. Ленина 93 (пересечение ул.Лесная и ул. Переходникова).",
      "phone": "+7 (950) 626-99-53",
      "coords": "56.267192, 43.910891"
    },
    {
      "city": "Нижний Новгород",
      "company": "МАНТЕХНО",
      "adress": "603141 г. Н. Новгород, ул. Шапошникова, 15, офис 109",
      "phone": "+7 (910) 790-08-83",
      "coords": "56.249762, 43.990122"
    },
    {
      "city": "Нижний Новгород",
      "company": "Транссервис-Нижний Новгород",
      "adress": "606000, Нижегородская область, г.о. город Дзержинск, г. Дзержинск, Московское шоссе, д. 44",
      "phone": "+7 (910) 108-07-77",
      "coords": "56.304905, 43.561770"
    },
    {
      "city": "Нижний Новгород",
      "company": "СТО-Приволжье",
      "adress": "Н.Новгород ул.Федосеенко, д.49",
      "phone": "+7 (910) 390-880",
      "coords": "56.341084, 43.813684"
    },
    {
      "city": "Нижний Новгород (Дзержинск)",
      "company": "ООО «ГрузАвто Сервис-36» г.Дзержинск",
      "adress": "Нижегородская обл., г. Дзержинск, Автозаводское ш., 51А, территория Восточный промрайон.",
      "phone": "+7 (962) 505-62-62",
      "coords": "56.250677, 43.556793"
    },
    {
      "city": "Новокузнецк",
      "company": "ООО «Север-Скан АВТО»-Новокузнецк",
      "adress": "654038, Кемеровская область, г. Новокузнецк, ул. Промстроевская, д. 44/1",
      "phone": "(913) 4134000",
      "coords": "53.846529, 87.208223"
    },
    {
      "city": "Новокузнецк",
      "company": "Север-Скан АВТО",
      "adress": "ОП г. Новокузнецк: КПП 425345001, 654038, Кемеровская область, г. Новокузнецк, ул. Промстроевская, д. 44 корп. 1, тел. +7 (3843) 705-005",
      "phone": "+7 (3843) 705-005",
      "coords": "53.846529, 87.208223"
    },
    {
      "city": "Новокузнецк",
      "company": "Север-Скан АВТО-Новокузнецк",
      "adress": "654038, Кемеровская область (Кузбасс), г. Новокузнецк, ул. Промстроевская 44/1",
      "phone": "+7 (913) 282 30 24",
      "coords": "53.846529, 87.208223"
    },
    {
      "city": "Новокузнецк",
      "company": "РЕМОНТНО ТЕХНИЧЕСКАЯ КОМПАНИЯ",
      "adress": "пос. Тальжино, ул. Советская 1, Novokuznetsk, Kemerovo Oblast, 654217",
      "phone": "+7 (3843) 993-777",
      "coords": "53.760677, 87.399241"
    },
    {
      "city": "Новосибирск",
      "company": "СК Сибирь Трак Сервис",
      "adress": "ул. Троллейная, 85",
      "phone": "+7 (908) 115-95-26",
      "coords": "54.963626, 82.852301"
    },
    {
      "city": "Новосибирск",
      "company": "ООО «СолексАвто-Сибирь»",
      "adress": "630088, Россия, г. Новосибирск, ул. Петухова, д.47/1",
      "phone": "+7 (383) 204-55-85",
      "coords": "54.951260, 82.860350"
    },
    {
      "city": "Новосибирск",
      "company": "ООО \"РБА-МБ\" Новосибирск",
      "adress": "г. Новосибирск, ул. Дунаевского, 16\\1",
      "phone": "+7 (962) 832-02-23",
      "coords": "55.102982, 82.978569"
    },
    {
      "city": "Новосибирск",
      "company": "ООО «Автотрейд»  Новосибирск",
      "adress": "Новосибирский район, пос. Садовый, ул. Производственная, 34 к 1",
      "phone": "+7 (961) 995-00-69",
      "coords": "55.135855, 82.976053"
    },
    {
      "city": "Новосибирск",
      "company": "КЛЕВЕР ТРАК",
      "adress": "г. Обь, ул. Путейцев, д. 15, этаж 3, помещ. 4",
      "phone": "8 (800) 555-70-07",
      "coords": "54.996454, 82.677094"
    },
    {
      "city": "Новосибирск",
      "company": "СибТракСкан",
      "adress": "г. Новосибирск,ул. Толмачевская 33/3, к. 1",
      "phone": "8 (800) 770‒00‒88",
      "coords": "54.966132, 82.810431"
    },
    {
      "city": "Новосибирск",
      "company": "СТЦ МАН",
      "adress": "630520 Новосибирская область, Новосибирский район, посёлок Красный Восток, улица Советская, дом 62а",
      "phone": "+7 (913) 771-61-09",
      "coords": "54.931883, 82.814689"
    },
    {
      "city": "Новосибирск",
      "company": "СИРИУС",
      "adress": "ул. Малыгина, 13, Новосибирск, Новосибирская обл., 630052",
      "phone": "+7 (905) 937-03-03",
      "coords": "54.946214, 82.824705"
    },
    {
      "city": "Новосибирск",
      "company": "ОРИОН",
      "adress": "Производственная ул., Садовый, Новосибирская обл., 630531",
      "phone": "+7 (905) 937-03-03",
      "coords": "55.141099, 82.968112"
    },
    {
      "city": "Новосибирск",
      "company": "«СИБИРСКИЙ ТЕХНИЧЕСКИЙ ЦЕНТР МАЗ»",
      "adress": "Новосибирск, ул. Станционная, дом 60Г, офис 208",
      "phone": "+7 (913) 788-58-78",
      "coords": "54.997450, 82.819612"
    },
    {
      "city": "Новосибирск",
      "company": "ООО ПК Барлакс",
      "adress": "630051, Новосибирская область, город Новосибирск, Трикотажная ул., д. 52/1, цех №1",
      "phone": "+7 (961) 218-07-55",
      "coords": "55.061792, 82.973520"
    },
    {
      "city": "Новосибирская",
      "company": "ООО СК \"Сибирь Трак Сервис\"",
      "adress": "Новосибирская область, г. Обь, ул. Большая, здание 1.",
      "phone": "+7 (908) 115-95-26",
      "coords": "54.983287, 82.693794"
    },
    {
      "city": "Новый Уренгой",
      "company": "ООО ЕТС Трейд Новый Уренгой",
      "adress": "г. Новый Уренгой, ул. Таёжная, д. 141/1",
      "phone": "+7 (3494) 93‒97‒17",
      "coords": "66.067052, 76.574973"
    },
    {
      "city": "Новый Уренгой",
      "company": "ПКФ Ремэкс",
      "adress": "629300,ЯНАО, Новый Уренгой, Западная промышленная зона, Панель Д, здание 9.",
      "phone": "+7 (996) 694-62-21",
      "coords": "66.078505, 76.597485"
    },
    {
      "city": "Ногинск",
      "company": "LLC Vostok truck",
      "adress": "улица Будённого, 15Г, село Балобаново, Богородский городской округ, Московская область,",
      "phone": "+7 (495) 532-89-52",
      "coords": "55.843343, 38.234535"
    },
    {
      "city": "Омск",
      "company": "СК Сибирь Трак Сервис",
      "adress": "ул. 10 лет Октября, 209",
      "phone": "+7 (908) 115-95-26",
      "coords": "54.993293, 73.473351"
    },
    {
      "city": "Омск",
      "company": "ИП Вандышева Наталья Сергеевна",
      "adress": "644521, д. Верхний Карбуш, ул. Речная, 4",
      "phone": " 8 (900) 678-20-00",
      "coords": "54.897428, 73.229647"
    },
    {
      "city": "Омск",
      "company": "М-Тракс",
      "adress": "644507, Омская обл., Омский р-н, с. Дружино, ул.Придорожная, 61",
      "phone": "+7 (3812) 35-64-55",
      "coords": "55.014262, 73.157503"
    },
    {
      "city": "Омск",
      "company": "ОмскСкан",
      "adress": "Омск , ул. Семиреченская, 130 к. 9",
      "phone": "+7 (3812) 988-585",
      "coords": "54.935705, 73.285890"
    },
    {
      "city": "Омск",
      "company": "Антарес",
      "adress": "2-я Солнечная ул., 50в, Омск, Омская обл., 644073",
      "phone": "+7 (905) 937-03-03",
      "coords": "55.004788, 73.198583"
    },
    {
      "city": "Орел",
      "company": "ООО «Партнер Агро»-город Орел",
      "adress": "302516, Орловская обл., Орловский р-н, пос. Куликовский, ул. Совхозная, д. 2А.",
      "phone": "+7 (910) 200-77-60",
      "coords": "52.937331, 36.137948"
    },
    {
      "city": "Оренбург",
      "company": "ООО «Орентранс - КАМАЗ»",
      "adress": "ул. Авторемонтная , 5",
      "phone": "+7 (922) 537-74-95",
      "coords": "51.795646, 55.160277"
    },
    {
      "city": "Оренбург",
      "company": "Оренбург-СканСервис",
      "adress": "Оренбург, ул. Лесозащитная, 18",
      "phone": "+7 (353)250-58-18",
      "coords": "51.792872, 55.157088"
    },
    {
      "city": "Оренбург",
      "company": "ООО \"Оренбург-СканСервис\"",
      "adress": "Лесозащитная ул., д.18, Оренбург",
      "phone": "8 (800) 50-58-18",
      "coords": "51.792872, 55.157088"
    },
    {
      "city": "Павловский-Посад",
      "company": "ААА Траксервис",
      "adress": "142542, Россия, Московская область., Павлово-Посадский район, дер. Кузнецы, д. 58Д",
      "phone": "+7 (495) 777-77-36",
      "coords": "55.855088, 38.666903"
    },
    {
      "city": "Пенза",
      "company": "ООО \"ПЕНЗАТРАКСЕРВИС\"",
      "adress": "ул. Аустрина, 3Е, Пенза",
      "phone": "8 (999) 110-76-22",
      "coords": "53.251682, 45.018370"
    },
    {
      "city": "Пенза",
      "company": "ООО «РБА-МБ» Пенза",
      "adress": "440067, Пензенская область, г. Пенза, ул. Чаадаева 121Б",
      "phone": "+7 (927) 381-18-24",
      "coords": "53.211606, 45.062037"
    },
    {
      "city": "Первомайский (Екат)",
      "company": "Уралтраксервис",
      "adress": "пос. Первомайский,территория Автодорожная, здание 5",
      "phone": "8 (800) 100-10-96",
      "coords": "56.625178, 60.810070"
    },
    {
      "city": "Пермь",
      "company": "Авто Флот",
      "adress": "614042, г. Пермь, Воронежская 41 корп. 1",
      "phone": "+7 (908) 276-64-99",
      "coords": "58.037293, 55.853444"
    },
    {
      "city": "Пермь",
      "company": "ООО «Астон-Сервис»",
      "adress": "Пермь, ул. Воронежская 41, корп.1",
      "phone": "+7 (342) 250-11-05",
      "coords": "58.037293, 55.853444"
    },
    {
      "city": "Пермь",
      "company": "Грузовой Сервис",
      "adress": "п. Горный, Берёзовый переулок, 5",
      "phone": "+7 (922) 300-33-22",
      "coords": "57.894453, 56.319661"
    },
    {
      "city": "Пермь",
      "company": "Альфаскан-Пермь",
      "adress": "614530, территория ЛИС, 10, Пермский муниципальный округ",
      "phone": "+7 (967) 738-73-66",
      "coords": "57.910053, 56.262223"
    },
    {
      "city": "Пермь",
      "company": "ПИТЕРТРАКЦЕНТР",
      "adress": "Пермский край Пермь ул. Промышленная 147А",
      "phone": "+7 (342) 201-75-37",
      "coords": "57.911784, 56.180844"
    },
    {
      "city": "Петрозаводск",
      "company": "MS Truck",
      "adress": "Новосулажгорская улица, 19, Петрозаводск, Республика Карелия",
      "phone": "+7 (814) 244-55-50",
      "coords": "61.805720, 34.288811"
    },
    {
      "city": "Подольск",
      "company": "ООО «Автотранс»",
      "adress": "42116, Московская обл., г. Подольск, Домодедовское шоссе, д. 7",
      "phone": "+7 (495) 974-37-47",
      "coords": "55.439518, 37.576609"
    },
    {
      "city": "Рогачевка",
      "company": "Евротрак Центр Черноземье - Рогачевка",
      "adress": "396321 Воронежская область, Новоусманский район, с.Рогачевка ул. Мира, д.46",
      "phone": "+7 (473) 200-73-73",
      "coords": "51.498028, 39.563485"
    },
    {
      "city": "Ростов-на-Дону",
      "company": "ООО «РостовТрак Сервис»",
      "adress": "Адрес: 346703, Россия, Ростовская обл., Аксайский р-н, х. Маяковского, ул. Заводская, дом 45,",
      "phone": "+7 (863) 333-36-03",
      "coords": "47.121235, 39.862525"
    },
    {
      "city": "Ростов-на-Дону",
      "company": "ООО «ААА-Трак»",
      "adress": "346735, Ростовская область, Аксайский район, п. Рассвет, территория Арена Трак, здание 1/3",
      "phone": "+7 (928) 172-39-64",
      "coords": "47.361508, 39.894029"
    },
    {
      "city": "Ростов-на-Дону",
      "company": "ООО \"РБА-МБ\"Ростове",
      "adress": "г. Ростов-на-Дону, Аксайский район, поселок Красный, ул. Промышленная, д. 1",
      "phone": "+7 (928) 140-73-45",
      "coords": "47.388955, 39.911699"
    },
    {
      "city": "Ростов-на-Дону",
      "company": "Нейс-Сервис",
      "adress": "346815, Ростовская область, Мясниковский район, хутор Ленинакан, улица Солнечная, д. 7 А",
      "phone": "8 (800) 500-03-90",
      "coords": "47.307957, 39.650127"
    },
    {
      "city": "Ростов-на-Дону",
      "company": "Скан-Юго-Восток-Ростов",
      "adress": "Ростовская обл., Аксайский р-н, г. Аксай, ул. Промышленная, д. 1 А",
      "phone": "+7 (928) 779-21-09",
      "coords": "47.276958, 39.853425"
    },
    {
      "city": "Ростов-на-Дону",
      "company": "Арена Трак-Ростов-на-Дону",
      "adress": "344000, г. Ростов-на-Дону, ул. Доватора, 277",
      "phone": "+7 (863) 210-33-32",
      "coords": "47.236984, 39.583994"
    },
    {
      "city": "Ростов-на-Дону",
      "company": "Арена Трак",
      "adress": "346735, Ростовская область, Аксайский район, п. Рассвет, территория Арена Трак, здание 1/1-1/2",
      "phone": "+7 (863) 210-33-32",
      "coords": "47.361508, 39.894029"
    },
    {
      "city": "Усть-Абакан",
      "company": "ООО \"АбаканТракСервис\"",
      "adress": "пер. Оросительный, д. 1Б, стр.1",
      "phone": "+7 (904) 895-81-94",
      "coords": "53.827013, 91.364755"
    },
    {
      "city": "Рязань",
      "company": "РязаньСкан",
      "adress": "390511, Рязанская область, Рязанский район, деревня Турлатово, Солнечная ул., д. 50",
      "phone": "+7 (4912) 500-010",
      "coords": "54.559354, 39.820843"
    },
    {
      "city": "Рязань",
      "company": "ООО «МБ Трак сервис»",
      "adress": "Россия, г. Рязань, Куйбышевское шоссе, 52, литера А",
      "phone": "+7 (910) 909-22-42",
      "coords": "54.567707, 39.807656"
    },
    {
      "city": "с. Сторожевка",
      "company": "ООО \"Саратов Трак Сервис\"",
      "adress": "Цветочная ул., д.3 а",
      "phone": "+7 (906) 305-79-56",
      "coords": "51.644464, 45.815903"
    },
    {
      "city": "Самара",
      "company": "ООО «РБА-ЧЕРНОЗЕМЬЕ» Самара",
      "adress": "443901, г. Самара, Красноглинский район, поселок Береза 51",
      "phone": "+7 (987) 978-81-78",
      "coords": "53.506015, 50.129209"
    },
    {
      "city": "Самара",
      "company": "МанЦентрСамара",
      "adress": "443901, Самарская обл., г.Самара, пгт.Береза, Территория аэропорта \"Самара\", Промзона",
      "phone": "+7 (846) 300-40-96",
      "coords": "53.518936, 50.137312"
    },
    {
      "city": "Самара",
      "company": "ООО«АГРОДОРСЕРВИС»",
      "adress": "443093, РФ, г. Самара, ул. Партизанская, д.82А, офис 101",
      "phone": "+7 (848) 251-90-15",
      "coords": "53.191708, 50.170217"
    },
    {
      "city": "Самара",
      "company": "ЛЕГИОН",
      "adress": "443072, г. Самара, Волжское шоссе, 119-163",
      "phone": "+7 (846) 972-54-80",
      "coords": "53.276500, 50.263058"
    },
    {
      "city": "Самара",
      "company": "LLC  SILK WAY",
      "adress": "Демократическая улица, 63А, Самара, 443031",
      "phone": "+7 (937) 219-48-96",
      "coords": "53.279472, 50.230179"
    },
    {
      "city": "Санкт-Петербург",
      "company": "ООО \"МТБР\"",
      "adress": "196627, Санкт-Петербург, поселок Шушары, Московское шоссе, д. 181, кор. 2, стр. 1",
      "phone": "+7 (981) 696-71-18",
      "coords": "59.772287, 30.456221"
    },
    {
      "city": "Санкт-Петербург",
      "company": "ООО «Ю-Компани»",
      "adress": "Г. Санкт-Петербург, вн. Территории г. Пушкин, г. Пушкин, ул. Промышленная д. 17, литера 3, помещение 13",
      "phone": "+7 (981) 163-00-94",
      "coords": "59.740044, 30.453562"
    },
    {
      "city": "Санкт-Петербург",
      "company": "ООО «ТЦ «Восток»",
      "adress": "188681, Ленинградская область, Всеволожский район, Промышленная зона коммунально-складская зона Коркинская, Проезд 1-й, д.1",
      "phone": "+7 (921) 957-07-40",
      "coords": "59.903769, 30.722302"
    },
    {
      "city": "Санкт-Петербург",
      "company": "ООО «Север-Скан АВТО»-Санкт-Петербург",
      "adress": "Санкт-Петербург, Пос.Шушары, Московское ш., д.185",
      "phone": "+7 (913) 415-40-00",
      "coords": "59.769769, 30.460560"
    },
    {
      "city": "Санкт-Петербург",
      "company": "МАН Трак энд Бас РУС",
      "adress": "196627, г. Санкт-Петербург, пос.Шушары, Московское ш., д.181, к.2, стр.1",
      "phone": "+7 (812) 449-52-52",
      "coords": "59.772287, 30.456221"
    },
    {
      "city": "Санкт-Петербург",
      "company": "Север-Скан АВТО",
      "adress": "Обособленное подразделение г. Санкт-Петербург: КПП 782045001, 196626, г. Санкт-Петербург, п. Шушары, Московское шоссе, 185",
      "phone": "+7 (812) 612-80-90",
      "coords": "59.769769, 30.460560"
    },
    {
      "city": "Санкт-Петербург",
      "company": "ЕВРОТРАНСАВТО",
      "adress": "Ленинградская область, Кингисеппский район, Большелуцкое сельское поселение, Фосфоритовый промышленный район",
      "phone": "+7 (812) 703-17-77",
      "coords": "59.452521, 28.391335"
    },
    {
      "city": "Санкт-Петербург",
      "company": "ЭКСИС ТРАКС",
      "adress": "Ленинградская область, Всеволожский р-н, п. Бугры, Торговая ул., здание 13, корп.1, пом. 42. 188660",
      "phone": "+7 (911) 023-50-79",
      "coords": "60.068722, 30.393806"
    },
    {
      "city": "Санкт-Петербург",
      "company": "ООО «МБ Тракс СПб»",
      "adress": "196626, Санкт-Петербург г, Шушары п, Московское шоссе, дом № 289, строение 1, помещение 306",
      "phone": "+7 (812) 677-03-78",
      "coords": "59.758916, 30.480089"
    },
    {
      "city": "Санкт-Петербург",
      "company": "Евротракс",
      "adress": "Санкт-Питербург, 1 Обуховский проезд",
      "phone": "+7 (927) 299-18-53",
      "coords": "59.841559, 30.462850"
    },
    {
      "city": "Санкт-Петербург",
      "company": "Рай Моторс",
      "adress": "188645, Лен. Область, г. Всеволожск, ул. Индустриальная, д. 4, пом. 2",
      "phone": "+7 (812) 777-07-09",
      "coords": "59.997676, 30.781204"
    },
    {
      "city": "Санкт-Петербург",
      "company": "ООО ТехПортАвтоСервис",
      "adress": "196626, РФ, г. Санкт-Петербург, п. Шушары, 2-й Бадаевский проезд, д.9, лит.А",
      "phone": "+7 (962) 690-10-15",
      "coords": "59.808450, 30.419076"
    },
    {
      "city": "Саранск",
      "company": "ООО \"СтройАвтоТрейд\"",
      "adress": "ул. Строительная, д. 11, оф. 10",
      "phone": "+7 (917) 007-69-99",
      "coords": "54.203456, 45.161804"
    },
    {
      "city": "Саранск",
      "company": "Транссервис-Мордовия Скан",
      "adress": "Республика Мордовия, село Лямбирь, улица Октябрьская, дом 105А,",
      "phone": "+7 (910) 108-07-77",
      "coords": "54.264128, 45.134782"
    },
    {
      "city": "Саратов",
      "company": "ООО «РБА-МБ» Саратов",
      "adress": "г. Саратов, Саратовская область, муниципальный район Татищевский, сельское поселение Сторожевское, деревня Шевыревка, улица Мира, дом 27А",
      "phone": "+7 (937) 253-79-93",
      "coords": "51.638886, 45.805851"
    },
    {
      "city": "Саратов",
      "company": "ООО «С-Авто»-Саратов",
      "adress": "410506, Саратовская область, Г.О. ГОРОД САРАТОВ, П РАСКОВО, ТЕР. ВОСТОЧНЫЙ-2, ЗД.11",
      "phone": "+7 (937) 253-79-93",
      "coords": "51.622796, 46.032631"
    },
    {
      "city": "Саратов",
      "company": "Балтранс",
      "adress": "410506, Россия, Саратовская обл., г.Саратов, Бартоломеевский х., Балтранс тер., зд. 3",
      "phone": "+7 (8452) 79-99-93",
      "coords": "51.674299, 45.984292"
    },
    {
      "city": "Саратов",
      "company": "Гольфстрим Сервис М",
      "adress": "412192, Россия, Саратовская область, Татищевский район, д. Шевыревка, ул. Мира, 27а",
      "phone": "+7 (927) 222-60-27",
      "coords": "51.638886, 45.805851"
    },
    {
      "city": "Саратов",
      "company": "Балтранс-Саратов",
      "adress": "410506, Россия, Саратовская обл., г.Саратов, Бартоломеевский х., Балтранс тер., зд. 6, оф.2",
      "phone": "+7 (917) 202-11-45",
      "coords": "51.674299, 45.984292"
    },
    {
      "city": "Саратов",
      "company": "ТТМ ЦЕНТР-Саратов",
      "adress": "Саратовская область, Татищевский район, Курдюм с, 4.8 км от ориентира",
      "phone": "+7 (8452) 30-44-44",
      "coords": "51.611399, 45.702051"
    },
    {
      "city": "Саратов",
      "company": "Балтранс",
      "adress": "х., Балтранс, Саратовская обл., Расковское с.п, тер., зд, 3, Бартоломеевский, Саратовская обл., 413965",
      "phone": "+7 (917) 208-66-60",
      "coords": "51.678242, 45.985927"
    },
    {
      "city": "Симферополь",
      "company": "ООО \"Крым-авто\"",
      "adress": "Республика Крым, г. Симферополь, км. Московского шоссе 11, литер Б, эт/офис 2/17.1",
      "phone": "+7 (917) 847-46-20",
      "coords": "45.064801, 34.021931"
    },
    {
      "city": "Симферополь",
      "company": "АВТОЦЕНТР ТАВРИДА/ Ойл Авто",
      "adress": "295022, Крым респ, г. Симферополь, ул. Кубанская, дом 21А, литера Б, офис 2",
      "phone": "+7 (978) 000-08-68",
      "coords": "44.972645, 34.148917"
    },
    {
      "city": "Славянск-на-Кубани",
      "company": "Скан-Юго-Восток-Славянск",
      "adress": "Маевское шоссе, д. 1/7, Славянск-на-Кубани",
      "phone": "+7 (928) 779-21-09",
      "coords": "45.222330, 38.158682"
    },
    {
      "city": "Смоленск",
      "company": "ООО \"Транзит-В\"",
      "adress": "ул. Лавочкина, д.105",
      "phone": "+7 (920) 304-35-33",
      "coords": "54.814512, 31.977176"
    },
    {
      "city": "Смоленск",
      "company": "ООО \"Автополюс\"",
      "adress": "214036, Смоленская обл., Смоленский р-н., дер.Тепличный комбинат №1, зд. 6А",
      "phone": "+7 (910) 711-42-42",
      "coords": "54.771061, 32.118706"
    },
    {
      "city": "Смоленск",
      "company": "ЦЕНТР-СЕРВИС ЗАПАД",
      "adress": "ул. Магистральная 17а, Каменка, Смоленская обл., 215866",
      "phone": "+7 (961) 137-21-16",
      "coords": "55.018665, 32.293123"
    },
    {
      "city": "Смоленск",
      "company": "СЕРВИС ПРО",
      "adress": "214020, Смоленская обл. г. Смоленск, ул.Шевченко, д.99",
      "phone": "+7 (920) 313-24-83",
      "coords": "54.787245, 32.096805"
    },
    {
      "city": "Солнечногорск",
      "company": "ООО «Север-Скан АВТО»-Солнечногорск",
      "adress": "141532, Московская область, г. Солнечногорск, д. Радумля, территория Техцентр, строение 49/4",
      "phone": "+7 (985) 201-02-88",
      "coords": "56.075715, 37.147035"
    },
    {
      "city": "Солнечногорск",
      "company": "БорнТракСервис",
      "adress": "141508, МО, Солнечногорск г., д. Рекино-Кресты, д.100",
      "phone": "+7 (495) 988-02-70",
      "coords": "56.166476, 37.008649"
    },
    {
      "city": "Солнечногорск",
      "company": "Север-Скан АВТО",
      "adress": "141532, Московская область, город Солнечногорск, деревня Радумля, Территория ТехЦентр, строение 49/4, офис 28",
      "phone": "+7 (495) 994-08-82",
      "coords": "56.074744, 37.136283"
    },
    {
      "city": "Солнечногорск",
      "company": "Север-Скан АВТО-Солнечногорск",
      "adress": "49-й км а/д Москва-Санкт-Петербург, стр.49/4, Московская область",
      "phone": "+7 (985) 412-78-67",
      "coords": "56.370788, 37.349695"
    },
    {
      "city": "Ставрополь",
      "company": "ХРОПАЛЬ-АВТО",
      "adress": "355004, г. Ставрополь, переулок Крупской, дом 17",
      "phone": "+7 (938) 302-50-94",
      "coords": "45.033063, 41.982262"
    },
    {
      "city": "Старый Оскол",
      "company": "Оскол Трак",
      "adress": "309516, Белгородская обл., г. Старый Оскол, проспект «Алексея Угарова» д. 33,оф.1",
      "phone": "+7 (472) 544-43-21",
      "coords": "51.350763, 37.846571"
    },
    {
      "city": "Сургут",
      "company": "ПКФ Ремэкс",
      "adress": "628401, Тюменская область, ХМАО-Югра, г. Сургут, ул. Рационализаторов, д. 14",
      "phone": "+7 (922) 251-75-19",
      "coords": "61.252659, 73.478166"
    },
    {
      "city": "Сургут",
      "company": "ЛИДЕРТРАК-Сургут",
      "adress": "628407, Ханты-Мансийский Автономный округ – Югра, г. Сургут, ул. Индустриальная, 42",
      "phone": "+7 (922) 265-26-42",
      "coords": "61.277322, 73.426522"
    },
    {
      "city": "Сургут",
      "company": "ООО ЕТС Трейд Сургут",
      "adress": "Г. Сургут, ул. Производственная, 6а",
      "phone": "+7 (3462) 98‒05‒98",
      "coords": "61.271342, 73.429818"
    },
    {
      "city": "Сургут",
      "company": "СТО РемЦентр",
      "adress": "г.Сургут, Буровая ул., 6, стр. 3",
      "phone": "+7 (922) 401-04-01",
      "coords": "61.285636, 73.393931"
    },
    {
      "city": "Сыктывкар",
      "company": "ООО «ЗТ Арктика»-Сыктывкар",
      "adress": "Республика Коми, г.Сыктывкар, ул.1-ая Промышленная, 30/1",
      "phone": "+7 (921) 299-09-30",
      "coords": "61.731002, 50.766932"
    },
    {
      "city": "Сыктывкар",
      "company": "КОМИТРАК",
      "adress": "167000, Республика Коми, г. Сыктывкар, ул. Колхозная, д. 125",
      "phone": "+7 (8212) 400-777",
      "coords": "61.641032, 50.833254"
    },
    {
      "city": "Сыктывкар",
      "company": "Транссервис КомиСкан",
      "adress": "Республика Коми, г. Сыктывкар, ул. 1-я Промышленная, д.30",
      "phone": "+7 (8212) 40-99-22",
      "coords": "61.731002, 50.766932"
    },
    {
      "city": "Сыктывкар",
      "company": "Автопромсервис",
      "adress": "168220, Республика Коми, Сыктывдинский район, с. Выльгорт, Сысольское шоссе, д. 3 В, офис 6.",
      "phone": "+7 (8212) 48-04-04",
      "coords": "61.610830, 50.739776"
    },
    {
      "city": "Тамбов",
      "company": "Липецккомтранс-Тамбов",
      "adress": "392563, Тамбовский район, Беломестнокриушинский сельсовет, село Красная Криуша",
      "phone": "+7 (910) 650-50-36",
      "coords": "52.795370, 41.039174"
    },
    {
      "city": "Тверь",
      "company": "Север-Скан АВТО-Тверь",
      "adress": "170032, г. Тверь, Московское шоссе, д.18в",
      "phone": "+7 (920) 156-04-69",
      "coords": "56.833944, 35.957782"
    },
    {
      "city": "Тверь",
      "company": "Планета СТО 62",
      "adress": "170540, Тверская область, Калининский район, деревня Бирюлино, здание 1, офис 21",
      "phone": "+7 (910) 937-86-50",
      "coords": "56.789146, 35.937615"
    },
    {
      "city": "Тверь",
      "company": "ООО \"Север-Скан АВТО\" Тверь",
      "adress": "170032, Тверская область, г. Тверь, Московское шоссе, д. 18В",
      "phone": "+7 (916) 381-71-69",
      "coords": "56.833944, 35.957782"
    },
    {
      "city": "Тверь",
      "company": "ООО «ПЛАНЕТА СТО 62»",
      "adress": "170540, Тверская область, Калининский район, деревня Бирюлино, здание 1, строение 2",
      "phone": "+7 (910) 649-01-00",
      "coords": "56.789146, 35.937615"
    },
    {
      "city": "Томск",
      "company": "ООО «ТомскТракЦентр»",
      "adress": "1-й Мостовой пер., 5",
      "phone": "+7 (964) 093-03-00",
      "coords": "56.538297, 84.953632"
    },
    {
      "city": "Томск",
      "company": "Славен",
      "adress": "634021, Область Томская, город Томск, улица Сергея Вицмана, дом 37",
      "phone": "+7 (3822) 977-177",
      "coords": "56.485421, 85.001404"
    },
    {
      "city": "Томск",
      "company": "ТомскСкан",
      "adress": "Александра Угрюмова ул., 15/3, 634015, Томск",
      "phone": "+7 (3822) 905-600",
      "coords": "56.536416, 85.031893"
    },
    {
      "city": "Тула",
      "company": "ООО «Автокласс Плюс»",
      "adress": "300045, Тульская область, г. Тула, Новомосковское шоссе, д. 17, офис 1",
      "phone": "+7 (950) 900-30-07",
      "coords": "54.164023, 37.640165"
    },
    {
      "city": "Тула",
      "company": "ООО \"Автокласс Центр\"",
      "adress": "300026,г. Тула, Одоевское ш., 95",
      "phone": "+7 (910) 167-88-59",
      "coords": "54.179935, 37.516754"
    },
    {
      "city": "Тула",
      "company": "РязаньСкан-Тула",
      "adress": "300036, г.Тула, Одоевское шоссе 95",
      "phone": "+7 (4912) 500-010",
      "coords": "54.179935, 37.516754"
    },
    {
      "city": "Тюмень",
      "company": "ООО «ЕвроАзия-Трак»",
      "adress": "ул. Авторемонтная, д. 8",
      "phone": "+7 (963) 068-44-41",
      "coords": "57.155733, 65.470071"
    },
    {
      "city": "Тюмень",
      "company": "ООО «Статус»",
      "adress": "625014, Тюменская область, город Тюмень, улица Республики 260, строение 1",
      "phone": "+7 (912) 393-05-50",
      "coords": "57.104762, 65.647956"
    },
    {
      "city": "Тюмень",
      "company": "НИКА",
      "adress": "Тюменская обл,г.Тюмень,ул.Производственная 26 стр.2",
      "phone": "+7 (922) 001-13-30",
      "coords": "57.145563, 65.378003"
    },
    {
      "city": "Тюмень",
      "company": "ЛИДЕРТРАК-Тюмень",
      "adress": "625501, Тюменская обл., м.р-н Тюменский, с.п. Переваловское, тер. ФАД Екатеринбург-Тюмень, км 301-ый, зд. 1, стр. 1.",
      "phone": "+7 (990) 742-69-00",
      "coords": "57.095702, 65.162461"
    },
    {
      "city": "Тюмень",
      "company": "ТЮМЕНЬРЕМТЕХПРЕД 2",
      "adress": "Тюменская область, 625017, г. Тюмень, ул. Авторемонтная, д.1. 8, корпус 6",
      "phone": "+7 (3452) 68-94-49",
      "coords": "57.154288, 65.473952"
    },
    {
      "city": "Тюмень",
      "company": "ООО ЕТС Трейд  Тюмень",
      "adress": "625059, г. Тюмень, ул. Тимофея Чаркова, дом 8Г",
      "phone": "+7 (963) 068-00-08",
      "coords": "57.195581, 65.606714"
    },
    {
      "city": "Улан - Удэ",
      "company": "Бурятскансервис",
      "adress": "671050 Республика Бурятия, Иволгинский район, МО СП «Нижнеиволгинское», местность «Баруун-Нуга», здание № 9, строение № 1.",
      "phone": "+7 (983) 420-07-07",
      "coords": "51.731298, 107.458630"
    },
    {
      "city": "Улан-Удэ",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "Автотранспортная ул., 21, микрорайон Заречный",
      "phone": "+7 (924) 012-31-10",
      "coords": "51.838983, 107.504381"
    },
    {
      "city": "Улан-Удэ",
      "company": "\"ООО Бурятскансервис\"",
      "adress": "Республика Бурятия, Иволгинский район, МО СП «Нижнеиволгинское», местность «Баруун-Нуга», здание № 9, строение № 1",
      "phone": "8 (800) 550-72-27",
      "coords": "51.731298, 107.458630"
    },
    {
      "city": "Улан-Удэ",
      "company": "БурятСканСервис",
      "adress": "671050 Республика Бурятия, Иволгинский район, МО СП «Нижнеиволгинское», местность «Баруун-Нуга», здание № 9, строение № 1",
      "phone": "+7 (924) 394-11-84",
      "coords": "51.731298, 107.458630"
    },
    {
      "city": "Ульяновск",
      "company": "ООО \"Оригинал-Сервис\"",
      "adress": "Московское шоссе, дом 5В, этаж 2, кабинет 2",
      "phone": "+7 (916) 145-79-45",
      "coords": "54.293908, 48.275050"
    },
    {
      "city": "Ульяновск",
      "company": "ООО Булат Дело техники",
      "adress": "г. Ульяновск, ул Хваткова, 17 г.",
      "phone": "+7 (937) 039-75-65",
      "coords": "54.255030, 48.258485"
    },
    {
      "city": "Ульяновская",
      "company": "ООО «УльяновскСкан»",
      "adress": "432072, Ульяновская область, г.Ульяновск, проезд Аполлона Сысцова, 10",
      "phone": "+7 (937) 455-06-06",
      "coords": "54.352389, 48.662709"
    },
    {
      "city": "Усть-Илимск",
      "company": "Эланд-Усть-Илимск",
      "adress": "Усть-Илимское шоссе, д.20/2, Иркутская область, г.Усть-Илимск",
      "phone": "+7 (3952) 55-33-10",
      "coords": "57.969422, 102.741199"
    },
    {
      "city": "Усть-Кут",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "ул. Заречная, д. 37",
      "phone": "+7 (924) 012-31-10",
      "coords": "56.806737, 105.908929"
    },
    {
      "city": "Усть-Кут",
      "company": "Altair-Ust-Kut",
      "adress": "ул. Пушкина, 86, Усть-Кут, Иркутская обл., 666793",
      "phone": "+7 (905) 937-03-03",
      "coords": "56.806693, 105.819995"
    },
    {
      "city": "Уфа",
      "company": "ООО \"НефтеПродуктСервис\"",
      "adress": "Кировоградская ул., 37",
      "phone": "+7 (967) 744-51-80",
      "coords": "54.745381, 55.973962"
    },
    {
      "city": "Уфа",
      "company": "ООО «Техтранс»",
      "adress": "ул. Нагаевское шоссе, д.29",
      "phone": "+7 (987) 499-97-78",
      "coords": "54.660959, 56.082623"
    },
    {
      "city": "Уфа",
      "company": "ООО «Техрешение»",
      "adress": "450001, Россия, Республика Башкортостан, гор. Уфа, ул. Комсомольская, дом 1/1, оф. 905",
      "phone": "+7 (917) 757-31-23",
      "coords": "54.739763, 55.991686"
    },
    {
      "city": "Уфа",
      "company": "МанЦентрУфа",
      "adress": "450024, Республика Башкортостан, г.Уфа, ул.Центральная, 43",
      "phone": "+7 (347) 287-88-33",
      "coords": "54.680983, 55.809607"
    },
    {
      "city": "Уфа",
      "company": "Альфаскан-Уфа",
      "adress": "450580, Республика Башкортостан, Уфимский район, с/с Авдонский, мкр. Придорожный, ул. Анатолия Локотченко, д. 2, пом. 12",
      "phone": "+7 (967) 738-73-66",
      "coords": "54.657225, 55.699105"
    },
    {
      "city": "Уфа",
      "company": "ООО \"Бэст Прайс\"",
      "adress": "450080, Россия, Республика Башкортостан, г. Уфа, ул. Менделеева, 156, кв. 150",
      "phone": "+7 (917) 800-31-21",
      "coords": "54.722841, 56.020881"
    },
    {
      "city": "Уфа",
      "company": "БЭСТ ПРАЙС",
      "adress": "Нагаевское шоссе, д.29, Уфа, Респ. Башкортостан, 450900",
      "phone": "+7 (987) 499-97-78",
      "coords": "54.660959, 56.082623"
    },
    {
      "city": "Ухта",
      "company": "Региональная техника",
      "adress": "169300, Республика Коми, г. Ухта, ул. Бушуева, д.18",
      "phone": "+7 (904) 714-31-56",
      "coords": "63.567311, 53.698916"
    },
    {
      "city": "Хабаровск",
      "company": "ООО «ДВ Скан»-Хабаровск",
      "adress": "680054, г. Хабаровск, ул. Трехгорная, д. 131",
      "phone": "+7 (4212) 76-14-17 (доб. 033)",
      "coords": "48.550153, 135.070920"
    },
    {
      "city": "Хабаровск",
      "company": "ДВ Скан",
      "adress": "г. Хабаровск, ул. Трехгорная 131",
      "phone": "+7 (4212) 76-14-17",
      "coords": "48.550153, 135.070920"
    },
    {
      "city": "Хабаровск",
      "company": "ООО «ДМИ сервис»",
      "adress": "Город Хабаровск, улица Воронежская 140б",
      "phone": "+7 (924) 403-37-77",
      "coords": "48.535229, 135.072582"
    },
    {
      "city": "Хабаровск",
      "company": "ДВ Скан Хабаровск",
      "adress": "ул. Трехгорная, д.131, Хабаровск",
      "phone": "+7 (4212) 76-14-17",
      "coords": "48.550153, 135.070920"
    },
    {
      "city": "Хабаровск",
      "company": "ООО «Соникавто.ру»",
      "adress": "680042, Хабаровский край, г. Хабаровск, Воронежское шоссе, д. 178",
      "phone": "+7 (4212) 47-96-92",
      "coords": "48.564983, 135.063077"
    },
    {
      "city": "Хабаровский",
      "company": "ООО «СПЕЦ СЕРВИС»",
      "adress": "680000, Россия, Хабаровский край, гор. Хабаровск, ул. Льва Толстова, д. 12, помещение VII (2)",
      "phone": "8 (800) 700-66-23",
      "coords": "48.485915, 135.070848"
    },
    {
      "city": "Хабаровский",
      "company": "ООО «СОНИКТРАНС»",
      "adress": "680539, РФ, Хабаровский край, Хабаровский район, село Мирное, переулок Солнечный, дом 6, офис 101",
      "phone": "8 (800) 511-73-86",
      "coords": "48.494412, 135.189515"
    },
    {
      "city": "Хабаровский",
      "company": "ООО «ДЛТС»",
      "adress": "680054, Россия, Хабаровский край, гор. Хабаровск, ул. Трехгорная, дом 135,",
      "phone": "+7 (4212) 47-99-01",
      "coords": "48.550851, 135.074127"
    },
    {
      "city": "Ханты-Мансийск",
      "company": "ПКФ Ремэкс",
      "adress": "628000, Тюменская область, ХМАО-Югра, Ханты-Мансийский район, 12-13 км автодороги Ханты-Мансийск-Нягань, здание 9",
      "phone": "+7 (912) 087-19-49",
      "coords": "61.316104, 68.710178"
    },
    {
      "city": "Химки",
      "company": "ООО «Центр МАН Шереметьево»",
      "adress": "141401, Московская область, г.Химки, Транспортный проезд, дом 2, пом. 1.11",
      "phone": "+7 (926) 663-17-29",
      "coords": "55.914292, 37.417778"
    },
    {
      "city": "Чебоксары",
      "company": "Альфаскан-Чебоксары",
      "adress": "429500, респ.Чувашия, д. Чиршкасы, ул. 11-Пятилетки, д. 7/16",
      "phone": "+7 (962) 568-14-41",
      "coords": "56.005692, 47.315757"
    },
    {
      "city": "Челны",
      "company": "ООО «Камавтокомплект Трак»",
      "adress": "Республика Татарстан, г. Набережные Челны, Мензелинский тракт. 32",
      "phone": "+7 (927) 481-60-35",
      "coords": "55.703018, 52.404749"
    },
    {
      "city": "Челябинск",
      "company": "ООО «ОМЕГА ТРАК»",
      "adress": "454082, Челябинская область, г. Челябинск, ул. Игуменка, д. 183",
      "phone": "+7 (351) 211-11-80 доб.2210",
      "coords": "55.081916, 61.389950"
    },
    {
      "city": "Челябинск",
      "company": "ООО «Север-Скан АВТО»- Челябинск",
      "adress": "454053, г. Челябинск, ул. 2-я Потребительская, д. 6",
      "phone": "+7 (912) 779-98-52",
      "coords": "55.101684, 61.382620"
    },
    {
      "city": "Челябинск",
      "company": "МАН Центр Челябинск",
      "adress": "ул. Садовая, д. 40",
      "phone": "+7 (351) 211-00-05",
      "coords": "55.104296, 61.336303"
    },
    {
      "city": "Челябинск",
      "company": "Север-Скан АВТО",
      "adress": "ОП г. Челябинск: КПП 745145001, 454053, Челябинская область, г. Челябинск, ул. 2-я Потребительская, д. 6, тел. +7 (351) 729-84-33",
      "phone": "+7 (351) 729-84-33",
      "coords": "55.101684, 61.382620"
    },
    {
      "city": "Челябинск",
      "company": "Север-Скан АВТО-Челябинск",
      "adress": "454053, Челябинская область, г. Челябинск, ул. 2-ая Потребительская, д.6",
      "phone": "+7 (919) 341-11-77",
      "coords": "55.101684, 61.382620"
    },
    {
      "city": "Челябинск",
      "company": "ООО \"Дело Техники\"",
      "adress": "454080, г. Челябинск, ул. Энгельса, д.44Д, н.п. 8, офис 810",
      "phone": "+7 (800) 505-13-23",
      "coords": "55.153447, 61.379063"
    },
    {
      "city": "Челябинск",
      "company": "ООО \"Айрон Тракс\"",
      "adress": "454008, Челябинская область, г. Челябинск, р-н Курчатовский, г. Челябинск, Свердловский тракт, дом 24, помещение А",
      "phone": "+7 (351) 700-70-77",
      "coords": "55.205728, 61.382530"
    },
    {
      "city": "Челябинск",
      "company": "ООО «Центр Продаж Грузовой Техники»",
      "adress": "454108 г. Челябинск, ул. Косарева, 1а, офис 23",
      "phone": "+7 (982) 662-73-99",
      "coords": "55.196623, 61.371741"
    },
    {
      "city": "Челябинск",
      "company": "БОВИД ТРАК",
      "adress": "ул. Линейная, 98б, Челябинск, Челябинская обл., 454079",
      "phone": "+7 (912) 307-85-55",
      "coords": "55.161126, 61.487148"
    },
    {
      "city": "Череповец",
      "company": "ООО «СеверМАЗ»",
      "adress": "162677, Вологодская область, Череповецкий район, п. Тоншалово, ул. Мелиораторов д1а.",
      "phone": "+7 (964) 666-86-57",
      "coords": "59.187545, 37.934741"
    },
    {
      "city": "Череповец",
      "company": "Вологдаскан-Череповец",
      "adress": "пр-т. Победы, 1, Череповец, Вологодская обл., 162606",
      "phone": "8 (800) 551-91-91",
      "coords": "59.135629, 37.900209"
    },
    {
      "city": "Череповец",
      "company": "Автотехцентр",
      "adress": "Кирилловское ш., 52А, Череповец, Вологодская обл., 162600",
      "phone": "+7 (921) 545-26-47",
      "coords": "59.149942, 37.932423"
    },
    {
      "city": "Чита",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "Угданский пр., 67",
      "phone": "+7 (924) 012-31-10",
      "coords": "52.102279, 113.350554"
    },
    {
      "city": "Чита",
      "company": "ЧИТАСКАНСЕРВИС",
      "adress": "672037, Забайкальский край, г. Чита, проезд Батальонный, 11",
      "phone": "8 (800) 222-87-78",
      "coords": "52.098102, 113.491904"
    },
    {
      "city": "Чита",
      "company": "ООО «ЧИТАСКАНСЕРВИС»",
      "adress": "672037, Забайкальский край, г. Чита, проезд Батальонный, 11",
      "phone": "8 (800) 222-87-78",
      "coords": "52.098102, 113.491904"
    },
    {
      "city": "Чита",
      "company": "ChitaScanService",
      "adress": "672037, Забайкальский край, г. Чита, проезд Батальонный, 11",
      "phone": "+7 (914) 808-88-44",
      "coords": "52.098102, 113.491904"
    },
    {
      "city": "Чита",
      "company": "ООО \"МБ ТРАК ЗАБАЙКАЛЬЕ\"",
      "adress": "Забайкальский край, г. Чита, ул. Геодезическая, вл. 64, стр.2",
      "phone": "+7 (914) 528-44-43",
      "coords": "52.076050, 113.474872"
    },
    {
      "city": "Южно-Сахалинск",
      "company": "ООО «Сахалин-запчастьсервис»",
      "adress": "693012, Сахалинская обл., г. Южно-Сахалинск, ул. Шлакоблочная д. 37",
      "phone": "+7 (4242) 28-33-00",
      "coords": "46.986074, 142.730998"
    },
    {
      "city": "Якутск",
      "company": "ООО «БайкалАвтоТрак»",
      "adress": "Покровское шоссе, 5-й километр, 4/1",
      "phone": "+7 (924) 012-31-10",
      "coords": "61.994964, 129.704537"
    },
    {
      "city": "Якутск",
      "company": "СахаСканСервис",
      "adress": "ул. Билибина, 10/7А, Якутск",
      "phone": "+7 (924) 661-4367",
      "coords": "62.032170, 129.646182"
    },
    {
      "city": "Якутск",
      "company": "ООО «ВостокевроТехника»",
      "adress": "677008, Республика Саха (Якутия), г. Якутск, Вилюйский тракт 3 км, д.9, корпус 2",
      "phone": "+7 (914) 275-80-70",
      "coords": "62.030909, 129.686732"
    },
    {
      "city": "Якутск",
      "company": "СахаСканСервис",
      "adress": "Якутск, ул. Билибина 10/7",
      "phone": "+7 (924) 877-28-80",
      "coords": "62.032170, 129.646182"
    },
    {
      "city": "Ярославль",
      "company": "ООО «АвтоЦентр»",
      "adress": "проспект Октября, д.87А",
      "phone": "+7 (916) 402-33-98",
      "coords": "57.655318, 39.841253"
    },
    {
      "city": "Ярославль",
      "company": "ООО «ЯрТракСервис»",
      "adress": "150044, г. Ярославль, ул. Промышленная, 12а",
      "phone": "+7 (909) 278-81-93",
      "coords": "57.659098, 39.808465"
    },
    {
      "city": "Ярославль",
      "company": "Большие Колёса Ярославль",
      "adress": "1. 150044, г. Ярославль, ул. Осташинская, д. 6/34;",
      "phone": "+7 (910) 970-02-23",
      "coords": "57.660894, 39.778919"
    },
    {
      "city": "Ярославль",
      "company": "ООО «ЯрВосток»",
      "adress": "РОССИЯ, 150030 г. Ярославль, ул. Пожарского, д. 19 ,офис 24",
      "phone": "+7 (4852) 604-007",
      "coords": "57.577577, 39.887759"
    }
  ]